{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1001942,
                            "NomCandidat": "NKOUNKOU FEZA",
                            "PrenomCandidat": "Arnold",
                            "DateNaissance": "26/08/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "École nationale supérieure polytechnique de l’université Marien Ngouabi ",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville ",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1001942",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1001814",
    "candidat suivant": "1002433",
    "lettre": " <br /> Madame, Monsieur,<br /> Titulaire d’un baccalauréat scientifique et d’une licence professionnelle à l’école nationale supérieure polytechnique de l'université Marien Ngouabi.<br /> C’est lors de mon stage académique à saris Congo où j’ai occupé un poste de technicien supérieure sur la ligne de production. Cette expérience ma permis à développer des qualités scientifiques et technologiques nécessaire dans le monde industriel.<br /> Ainsi cela à susciter en moi l’envie de me tourner vers un parcours qui me permettra de me spécialiser, de m'orienter vers un poste de responsabilité dans le monde de l'industrie.<br /> Votre classe préparatoire au grande école(CPGE) - BCPST intervient là, au-delà de ma formation professionnelle que j’ai déjà pu engranger  car elle propose des matières scientifiques de bases nécessaire et qui sont étroitement liées à mon parcours académique cela me permettra à compléter certaines notions capitales manquante dans mon cursus académique. Je suis également très intéressé par les différentes possibilités de poursuites d’études que propose votre CPGE -BCPST.<br /> Après mon CPGE - BCPST j’envisage intégrer une grande école d’ingénieur  par concours passerelle en spécialité afin d’exercer en tant qu’ingénieur en recherche et développement dans le secteur de l’industrie agroalimentaire .<br /> Rapide et précis, je suis surtout un travailleur acharné et un jeune homme très organisé. <br /> Dans l'attente d’une suite favorable , je vous prie de recevoir, Madame, Monsieur, mes salutations distinguées.<br />  ",
    "veto": "False",
    "geol": "False"
}