{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1001814,
                            "NomCandidat": "DOSSOU",
                            "PrenomCandidat": "Jessica",
                            "DateNaissance": "31/05/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Jardin des élus ",
                                "CommuneEtablissementOrigineLibelle": "Cotonou ",
                                "PaysEtablissementorigineLibelle": "Bénin"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1001814",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1001009",
    "candidat suivant": "1001942",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en Terminale D au Jardin des Élus au Bénin, je souhaite intégrer votre CPGE BCPST afin de poursuivre des études scientifiques en France. Passionnée par la biologie, la chimie et les biotechnologies, mon objectif est d'évoluer dans l'industrie pharmaceutique, notamment dans le contrôle qualité en laboratoire.<br /> <br /> Mon parcours en Terminale m'a permis de renforcer mes compétences en sciences expérimentales et mon goût pour la rigueur et l'analyse scientifique. Intégrer une CPGE BCPST me permettrait d'acquérir une méthodologie de travail solide, d'approfondir mes connaissances et de me préparer aux concours des écoles d'ingénieurs. Mon ambition est de rejoindre une école d'ingénieur en biotechnologies ou en sciences pharmaceutiques pour contribuer à la sécurité et à la qualité des médicaments avant leur mise sur le marché.<br /> <br /> Sérieuse et déterminée, je suis prête à m'investir pleinement dans cette formation exigeante. De plus, étudier en France représente pour moi une opportunité unique d'évoluer dans un environnement académique d'excellence et d'accéder à une formation reconnue à l'international.<br /> <br /> Je vous remercie pour l'attention portée à ma candidature et reste disponible pour toute information complémentaire.<br /> <br /> Jessica Dossou",
    "veto": "False",
    "geol": "False"
}