{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1003053,
                            "NomCandidat": "SARR",
                            "PrenomCandidat": "Barthelemy",
                            "DateNaissance": "17/03/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta Diop",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1003053",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1002513",
    "candidat suivant": "1005751",
    "lettre": "Madame,Monsieur<br /> <br /> Actuellement étudiant en première année de licence biologie chimie géoscience à l'université Cheikh Anta Diop de Dakar, je souhaite intégrer une classe préparatoire en BCPST dans votre Lycée Chaptal - Paris 8e Arrondissement. Cela me permettra d'acquérir de la rigueur dans mes méthodes de travail.<br /> <br /> La BCPST est une formation à la fois théorique et pratique qui a pour vocation de former des spécialistes compétents et capables de contribuer positivement aux défis scientifiques contemporains. De plus ayant un lien avec mon projet d'étude intégrer une classe préparatoire sera la première étape avant d'intégrer une grande école d'ingénieur. En effet, votre lycée est reconnu comme efficace par de nombreux instituts d'études de recherche et d'innovation. Il y a aussi le cadre de vie favorable à la réussite scolaire et le niveau de formation mis à la disposition des étudiants que j'ai pu constater sur votre site internet m'ont convaincu de porter mon choix sur votre établissement. Aujourd'huit, je suis convaincu d'avoir toutes les capacités requises pour m'épanouir en BCPST. J'ai bien conscience de l'exigence de votre formation et je suis prêt à tous les efforts pour réussir. Vous pouvez compter sur ma motivation et mes ambitions pour faire honneur à votre établissement.<br /> <br /> Au terme de mes études mon souhait est de travailler comme ingénieur agronome.<br /> <br /> En espérant que ma demande retiendra votre attention, je vous prie Madame,Monsieur de recevoir mes salutations les plus distinguées.<br /> <br />  ",
    "veto": "False",
    "geol": "False"
}