{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1005751,
                            "NomCandidat": "MALO",
                            "PrenomCandidat": "Kapil",
                            "DateNaissance": "14/11/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Universite iba der thiam",
                                "CommuneEtablissementOrigineLibelle": "Thies",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1005751",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1003053",
    "candidat suivant": "1006380",
    "lettre": "Objet : Candidature en CPGE BCPST au Lycée Chaptal<br /> Madame, Monsieur,<br /> Actuellement en Licence 1 de Mathématiques et Informatique à l'Université Iba Der Thiam de Thiès (Sénégal), je souhaite me réorienter vers une CPGE BCPST au Lycée Chaptal afin de me former aux sciences du vivant et de l'environnement.<br /> Bien que mon parcours universitaire m'ait apporté de solides bases en mathématiques et en informatique, je ressens aujourd'hui le besoin d'une formation plus généraliste et pluridisciplinaire. Mon intérêt pour la biologie, la géologie et la chimie, ainsi que mon attrait pour les sciences expérimentales, m'amènent à choisir la filière BCPST. Je souhaite ainsi bénéficier d'un enseignement d'excellence pour préparer les concours des écoles d'ingénieurs en agronomie, biologie ou environnement.<br /> Rigoureux, curieux et travailleur, je suis convaincu que mon expérience universitaire me permettra d'aborder cette formation exigeante avec sérieux et maturité. Intégrer le Lycée Chaptal, reconnu pour son exigence académique et son encadrement de qualité, représente une opportunité idéale pour concrétiser mon projet professionnel.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}