{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1010656,
                            "NomCandidat": "BENSALAH",
                            "PrenomCandidat": "Yasmine",
                            "DateNaissance": "21/07/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université SAAD DAHLAB",
                                "CommuneEtablissementOrigineLibelle": "Blida",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1010656",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1009144",
    "candidat suivant": "1012264",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiante en première année de médecine vétérinaire à l'Université Saad Dahlab de Blida en Algérie, je souhaite intégrer la CPGE BCPST du Lycée Chaptal afin de renforcer mes compétences scientifiques  pour préparer les concours d'entrée aux Écoles Nationales Vétérinaires.<br /> <br /> Titulaire d'un baccalauréat en sciences expérimentales avec mention Bien et passionnée par la compréhension des mécanismes du vivant, j'ai acquis des bases solides en chimie, biologie moléculaire et cellulaire à travers mon cursus en sciences vétérinaires.<br /> <br /> De plus, mon parcours au lycée m'a permis d'acquérir des compétences en mathématiques et en physique, essentielles pour réussir dans cette voie.<br /> <br /> Mon projet d'étude consiste à intégrer une classe préparatoire BCPST afin d'acquérir les bases scientifiques nécessaires pour intégrer une école vétérinaire.<br /> <br /> Je souhaite me former à la médecine et à la chirurgie équine ,avec un accent particulier sur les soins préventifs et le traitement des pathologies des chevaux.<br /> <br /> Mon ambition est de travailler en pratique libérale ou dans des centres spécialisés. Cette voie me permettrait d'allier ma passion pour les animaux et mon désir de contribuer au bien-être des équidés.<br /> <br /> je suis attirée par le Lycée Chaptal et sa CPGE BCPST en raison de son niveau d'étude élevé et de son taux de réussite remarquable des étudiants ayant réussi dans cette voie durant la formation.<br /> <br /> Je reste à votre disposition et espère rejoindre votre établissement.<br /> <br /> Cordialement,",
    "veto": "True",
    "geol": "False"
}