{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1013844,
                            "NomCandidat": "SECK",
                            "PrenomCandidat": "Papa",
                            "DateNaissance": "18/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Prytanée Militaire de Saint Louis ",
                                "CommuneEtablissementOrigineLibelle": "Saint Louis ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1013844",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1013567",
    "candidat suivant": "1013863",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de Terminale S2 au Prytanée Militaire de Saint Louis , je souhaite intégrer votre classe préparatoire BCPST afin d'approfondir mes connaissances scientifiques et me préparer aux concours des grandes écoles d'ingénieurs agronomes et vétérinaires.<br /> Particulièrement intéressé par les sciences du vivant et les disciplines qui les entourent, mon parcours scolaire m'a permis de développer une solide appétence pour la biologie, la chimie et la physique. L'exigence et la rigueur de ces matières me motivent à relever de nouveaux défis et à poursuivre mes études dans un cadre stimulant et structurant.<br /> Le rythme soutenu d'une formation en internat m'a apporté une capacité d'organisation et une autonomie de travail essentielles à la réussite en classe préparatoire. De plus, diverses expériences académiques et extrascolaires ont permis de renforcer des compétences comme la gestion du stress, le travail d'équipe et la persévérance face aux difficultés.<br /> Intégrer votre établissement représente une opportunité de bénéficier d'un enseignement de haut niveau et d'un cadre de travail propice à l'épanouissement intellectuel. Déterminé à m'investir pleinement, je suis prêt à fournir les efforts nécessaires pour atteindre mes objectifs et réussir au sein de votre formation.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}