{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1020512,
                            "NomCandidat": "LO",
                            "PrenomCandidat": "Mbargou",
                            "DateNaissance": "16/08/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1020512",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1020169",
    "candidat suivant": "1020860",
    "lettre": "Madame, Monsieur,<br />  <br /> Actuellement titulaire d'un baccalauréat  scientifique, je vous adresse ma candidature pour intégrer votre classe préparatoire BCPST. Passionné par les sciences de la vie et de la terre, je souhaite poursuivre mes études dans un environnement stimulant et exigeant, tel que celui que vous proposez.<br />  <br /> Mon parcours scolaire m'a permis d'acquérir des bases solides en biologie, chimie, et physique. J'ai toujours été motivé par l'idée de comprendre les mécanismes qui régissent notre environnement et d'approfondir mes connaissances dans ces domaines. Je suis convaincu que votre établissement, reconnu pour son excellence académique, constitue l'environnement idéal pour me préparer efficacement aux concours des grandes écoles.<br />  <br /> Je suis également très attaché à l'esprit de collaboration et d'entraide qui caractérise les classes préparatoires. Je suis prêt à m'investir pleinement dans la vie de votre lycée et à contribuer à un climat de travail propice à l'épanouissement de chacun.<br />  <br /> Je vous remercie de l'attention que vous porterez à ma demande et je reste à votre disposition pour un entretien où je pourrais vous exposer plus en détail mes motivations et mes ambitions.<br />  <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}