{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1021966,
                            "NomCandidat": "ANDZOUONO",
                            "PrenomCandidat": "Quessia",
                            "DateNaissance": "25/02/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "EMMSI  (ecole   europeenne  de sante et d'infirmerie)",
                                "CommuneEtablissementOrigineLibelle": "MEKNES",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1021966",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1021826",
    "candidat suivant": "1022016",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un baccalauréat scientifique, actuellement en 3 eme année en soins infirmiers , je me permets de vous adresser ma candidature pour intégrer votre classe préparatoire. Mon ambition est de continuer à développer mes compétences et connaissances pour exceller dans le domaine médical.<br /> <br /> Au cours de ma formation en soins infirmiers, j'ai acquis une expérience significative dans la prise en charge des patients, la gestion des urgences, et la coordination des soins. Ces expériences m'ont permis de développer des compétences essentielles telles que l'empathie, le sens des responsabilités, et la capacité à travailler en équipe. Mon intérêt pour les sciences médicales et mon désir d'approfondir mes connaissances m'ont motivé(e) à poursuivre mes études dans une classe préparatoire. En intégrant votre classe préparatoire, je souhaite bénéficier d'un enseignement de qualité qui me préparera aux concours d'entrée des grandes écoles de santé. Je suis convaincu(e) que cette étape est cruciale pour atteindre mon objectif professionnel de devenir un(e) expert(e) dans le domaine de la santé.<br /> <br /> Je suis déterminé(e), rigoureux(se) et prêt(e) à m'investir pleinement dans ce nouveau défi académique. Votre établissement jouit d'une réputation d'excellence, et je serais honoré(e) de pouvoir en faire partie et de contribuer activement à son dynamisme et à son rayonnement.<br /> <br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées<br />  ",
    "veto": "False",
    "geol": "False"
}