{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1021175,
                            "NomCandidat": "DRAME",
                            "PrenomCandidat": "Abdoulaye",
                            "DateNaissance": "29/12/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta Diop",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1021175",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1021053",
    "candidat suivant": "1021346",
    "lettre": "Actuellement étudiant en première année de Master Bioinformatique-Biomathématiques à l'Université Cheikh Anta Diop et titulaire d'une licence en Mathématiques, je vous écris pour exprimer mon vif intérêt pour le CPGE - BCPST proposé par votre prestigieux établissement.<br /> <br /> Mon intérêt pour le CPGE - BCPST s'est cristallisé grâce à plusieurs expériences. D'une part, j'ai suivi un parcours renforcé en Bioinformatique, incluant des modules tels que la modélisation mathématique, la programmation web et le système de gestion de base de données. Ces cours m'ont permis de découvrir la puissance des outils mathématiques et informatique pour modéliser des données concrètes et apporter des réponses aux questions biologiques.<br /> D'autre part, j'ai réalisé des projets sur l'interaction changement climatique et anthropique sur l'évolution et l'existence des mangroves. Cette expérience m'a permis de mettre en pratique mes connaissances et de développer mon goût pour l'application concrète de l'informatique.<br /> A l'issue de cette formation, je suis convaincu que celle-ci me permettra d'acquérir les compétences nécessaires pour devenir un agronome performant et d'atteindre mes objectifs professionnels. Je suis passionné par la modélisation et je suis persuadé que ce domaine a un fort potentiel d'évolution. Je suis déterminé à m'investir pleinement dans cette formation et à réussir dans mes études.<br /> <br /> Veuillez agréer l'expression de mes salutations distinguées.<br /> <br />  ",
    "veto": "False",
    "geol": "False"
}