{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1025258,
                            "NomCandidat": "MOUTOU",
                            "PrenomCandidat": "Sarah",
                            "DateNaissance": "25/03/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Giovanie & MAMIE UNIVERSITY ",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1025258",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1025050",
    "candidat suivant": "1026184",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement titulaire du baccalauréat D, je souhaite intégrer votre établissement pour suivre la Classe Préparatoire aux Grandes Écoles BCPST. Passionnée par les sciences du vivant et les disciplines associées, je suis convaincue que cette formation exigeante et pluridisciplinaire me permettra d'atteindre mes objectifs académiques et professionnels.<br /> <br /> Durant mon parcours scolaire, j'ai acquis de solides connaissances en biologie, chimie, physique et mathématiques, des matières fondamentales dans cette préparation. Mon goût pour l'analyse scientifique, la rigueur et la recherche m'encourage à poursuivre mes études dans un environnement stimulant et exigeant.<br /> <br /> Intégrer la CPGE BCPST au Lycée Chaptal - Paris 8e Arrondissement représente pour moi une opportunité d'affiner mes compétences et de me préparer efficacement aux concours des grandes écoles d'ingénieurs et vétérinaires. Mon ambition est d'évoluer dans le domaine des sciences appliquées, notamment en biotechnologies ou en sciences de l'environnement.<br /> <br /> Déterminée, organisée et prête à relever les défis qu'impose cette formation, je suis motivée à m'impliquer pleinement dans cette prépa. J'espère avoir l'opportunité de vous rencontrer afin de vous présenter plus en détail ma motivation et mon projet professionnel.<br /> <br /> Dans cette attente, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Sarah MOUTOU",
    "veto": "False",
    "geol": "False"
}