{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1030191,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Fatoumata Bailaou",
                            "DateNaissance": "19/05/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gamal Abdel Nasser de Conakry",
                                "CommuneEtablissementOrigineLibelle": "Conakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1030191",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1029997",
    "candidat suivant": "1031383",
    "lettre": "Ayant récemment obtenu mon baccalauréat en science expérimentales avec mention assez bien et actuellement en licence 2 biologie à l’UGANC, je souhaite me réorienter vers une Classe Préparatoire aux Grandes Écoles BCPST. Passionnée par les sciences du vivant et de la Terre, j’ai à cœur de me former dans un cadre exigeant qui me permettra de développer les compétences nécessaires à mon projet professionnel: Je souhaite intégrer une école d’ingénieurs en agroalimentaire pour innover et améliorer les systèmes de production alimentaire durable.<br /> <br /> Ma connaissance approfondie du programme BCPST m’a confortée dans mon choix. L’approche pluridisciplinaire alliant biologie, chimie, physique et mathématiques correspond parfaitement à mon goût pour les sciences et ma rigueur dans le travail. La place accordée aux sciences expérimentales et aux travaux pratiques me motive particulièrement, car j’apprécie l’application concrète des concepts théoriques.<br /> <br /> Mon engagement académique se traduit par une implication régulière en classe et une forte capacité de travail. Habituée à fournir des efforts soutenus, je sais faire preuve d’organisation et de persévérance, des qualités essentielles pour réussir en CPGE.Je suis particulièrement enthousiaste à l’idée de bénéficier de l’expertise des enseignants, des installations modernes et des opportunités de recherches offertes au sein de votre établissement.<br />  ",
    "veto": "False",
    "geol": "False"
}