{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1031524,
                            "NomCandidat": "MBIYA",
                            "PrenomCandidat": "Xaviera",
                            "DateNaissance": "07/09/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1031524",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1031425",
    "candidat suivant": "1031651",
    "lettre": "Madame, Monsieur, <br /> Je suis actuellement étudiant en deuxième année de médecine ayant obtenue un baccalauréat scientifique série D (spécialité sciences de la vie et de la terre, mathématiques), je souhaite vivement intégrer la Prépa BCPST du  prestigieux  Lycée Chaptal - Paris 8e dans le cadre de mes projets d'études supérieures. <br /> <br /> En étudiant les attendus et le programme de la prépa BCPST, j'ai pu constater que cette formation est parfaitement adaptée à mes intérêts et mes compétences. Les matières scientifiques telles que la biologie, la chimie et les mathématiques ne sont pas de problèmes pour moi et je suis persuadé que la classe préparatoire me permettra de renforcer mes connaissances dans ces domaines et d'acquérir la méthodologie nécessaire pour me présenter au concours des écoles d'agronomie. <br /> <br /> Mon ambition professionnelle est l'aboutissement d'une passion de longue date pour l'agriculture et la production alimentaire. En tant qu'ingénieur agronome, je pourrai contribuer à l'amélioration des pratiques agricoles et à l'optimisation de la production alimentaire. Je suis convaincu que les défis liés à la sécurité alimentaire, à l'augmentation de la population mondiale et à la nécessité de préserver l'environnement requièrent une expertise de pointe et une vision globale. <br /> <br /> Doté d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prêt à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs.",
    "veto": "False",
    "geol": "False"
}