{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1031425,
                            "NomCandidat": "BAH",
                            "PrenomCandidat": "Thierno",
                            "DateNaissance": "18/12/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gamal Abdel Nasser de Conakry ",
                                "CommuneEtablissementOrigineLibelle": "Conakry ",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1031425",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1031383",
    "candidat suivant": "1031524",
    "lettre": "Je vous adresse ma candidature pour intégrer votre classe préparatoire BCPST dès la rentrée prochaine, afin de me préparer à une carrière scientifique passionnante. Mon intérêt pour les sciences de la vie et de la terre, ainsi que pour les sciences minières et géologiques, m'a conduit naturellement vers cette formation.<br /> <br /> Originaire de Guinée, où l'industrie minière et la géologie sont essentielles à l'économie, j'ai développé une forte curiosité pour ces domaines. Une visite à la Société Minière de Dinguiraye et ma participation au Forum de l'Étudiant Guinéen m'ont permis d'échanger avec des étudiants de l'Institut Supérieur des Mines et Géologie de Boké, renforçant ainsi ma passion pour la géologie et ma volonté de contribuer à l'exploitation des ressources naturelles.<br /> <br /> Mon attrait pour les sciences de la vie et de la terre m'amène également à envisager des études dans d'autres domaines, comme la biologie ou la médecine vétérinaire.Votre classe préparatoire BCPST, réputée pour son excellence académique, représente pour moi l'opportunité d'acquérir des compétences solides et d'ouvrir la voie à des études supérieures ambitieuses.<br /> <br /> Je suis déterminé à m'investir pleinement dans cette formation exigeante et à atteindre mes objectifs. En espérant que ma candidature retiendra votre attention, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}