{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1036597,
                            "NomCandidat": "SECK",
                            "PrenomCandidat": "Adja",
                            "DateNaissance": "03/09/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta Diop",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1036597",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1035694",
    "candidat suivant": "1036809",
    "lettre": "Madame, Monsieur<br /> <br /> C'est avec enthousiasme que je soumets ma candidature au Lycée Lycée Chaptal - Paris 8e Arrondissement en CPGE - BCPST à la rentrée de 2025. Mon choix s'est porté sur ce cursus car je suis une véritable passionnée par des outils comme le microscope ou la génétique, la biologie permet de pénétrer dans des mondes invisibles à l'œil nu, comme les cellules, les virus ou les bactéries.... Je suis convaincue que cette formation me permettra d'approfondir mes connaissances et de me préparer à une carrière dans ce domaine si fascinant<br /> <br /> Mon attrait pour cette discipline s'est éveillé depuis mon plus jeune age; ma détermination s'est ancré lors de mes multiples visites au laboratoire de ma ville. Egalement; j'ai toujours été curieuse des mécanismes qui régissent le vivant. Que ce soit en observant la nature lors de mes voyages, en étudiant les processus biologiques ou en suivant les avancées de la recherche scientifique, la biologie a toujours capté mon intérêt.<br /> <br /> Le choix de l'établissement a été comme une évidence. J'ai pu échanger avec des etudiants qui m'on vanté les qualités de ce prestigieux cursus. Donc intégrer votre ce dernier me permettrait de bénéfier d'un enseignement de qualité et d'évoluer dans de meilleurs conditions.<br /> <br /> En espérant vivement que ma candidature suscitera votre intérêt.<br />  ",
    "veto": "False",
    "geol": "False"
}