{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1038889,
                            "NomCandidat": "HABCHI",
                            "PrenomCandidat": "Malak",
                            "DateNaissance": "16/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "AL JABR WA AL HANDASSA 1",
                                "CommuneEtablissementOrigineLibelle": "Fès",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1038889",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1038877",
    "candidat suivant": "1039277",
    "lettre": "Madame, Monsieur,<br /> Attirée depuis toujours par les sciences et soucieuse de mieux comprendre les mécanismes du vivant et les enjeux environnementaux actuels, je souhaite intégrer la CPGE BCPST du Lycée Chaptal afin d'acquérir une formation scientifique exigeante et complète.<br /> Mon parcours scolaire m'a permis de développer une solide méthodologie, un esprit logique et une grande capacité de travail. Passionnée par la biologie, la physique-chimie et les mathématiques, j'ai toujours eu à cœur d'approfondir mes connaissances, notamment à travers plusieures activités associatives. Cette curiosité et cette rigueur me motivent aujourd'hui à relever le défi d'une classe préparatoire afin de me préparer aux concours des écoles d'ingénieurs et vétérinaires.<br /> Le Lycée Chaptal est reconnu pour la qualité de son enseignement et son environnement stimulant. Je suis convaincue que rejoindre votre établissement me permettra de développer tout mon potentiel et de progresser au sein d'une promotion dynamique et ambitieuse. Persévérante et organisée, je suis prête à m'investir pleinement dans cette formation exigeante qui correspond parfaitement à mes aspirations académiques et professionnelles.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}