{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1039995,
                            "NomCandidat": "HUYNH",
                            "PrenomCandidat": "Isabelle",
                            "DateNaissance": "20/03/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Cnoc Mhuire Secondary School",
                                "CommuneEtablissementOrigineLibelle": "Grassyard, Granard, Co. Longford",
                                "PaysEtablissementorigineLibelle": "Irlande"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1039995",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1039841",
    "candidat suivant": "1040374",
    "lettre": "Actuellement en dernière année de lycée en Irlande, je souhaite intégrer votre classe préparatoire BCPST afin de suivre une formation scientifique exigeante et pluridisciplinaire.<br /> <br /> Passionnée par les sciences du vivant et la recherche biomédicale, j'ai choisi d'approfondir les matières de laboratoire (Biologie, Chimie, Physique) ainsi que les Mathématiques au niveau avancé. Ces choix m'ont permis de développer une solide capacité d'analyse et de raisonnement scientifique, ainsi qu'une grande rigueur dans l'apprentissage et l'application des concepts.<br /> <br /> Mes excellentes notes dans ces matières témoignent de ma rigueur et de ma capacité à assimiler des concepts complexes. J'ai particulièrement apprécié l'étude des mécanismes cellulaires en biologie et la chimie organique, qui m'ont confirmé mon intérêt pour la recherche et l'innovation scientifique.<br /> <br /> Déterminée et autonome, je sais faire preuve de persévérance face aux défis académiques. Mon esprit curieux et mon goût du travail en équipe me permettent de m'adapter à des environnements exigeants. Bilingue français/anglais grâce à ma scolarité anglophone, je suis à l'aise dans un contexte international.<br /> <br /> Mon projet est d'intégrer une grande école formant aux sciences du vivant, à la santé et aux biotechnologies. J'envisage notamment de me spécialiser en biomédecine afin de contribuer aux avancées scientifiques. La formation BCPST, par son exigence et sa pluridisciplinarité, est pour moi la meilleure voie pour atteindre cet objectif.<br />  ",
    "veto": "False",
    "geol": "False"
}