{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1041857,
                            "NomCandidat": "BORDET",
                            "PrenomCandidat": "Alice",
                            "DateNaissance": "06/05/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Liceo Scientifico Alfredo Oriani",
                                "CommuneEtablissementOrigineLibelle": "Ravenna",
                                "PaysEtablissementorigineLibelle": "Italie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1041857",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1041732",
    "candidat suivant": "1042164",
    "lettre": "Madame, Monsieur,<br /> étant passionnée par les sciences, je suis convaincue que la CPGE BCPST du Lycée Chaptal serait la suite idéale de mon parcours. Cette formation d’excellence a retenu mon attention à cause de la qualité des cours proposés et de la cohérence de mon profil avec l’environnement de travail. En effet, je suis curieuse, studieuse et motivée à m’épanouir dans un cadre qui allie rigueur et passion. La renommée de l’école a influencé mon choix, tout comme l’opportunité de poursuivre un parcours pluridisciplinaire dont le riche programme satisfera mon goût pour les études.<br /> L’exigence de cette formation est en ligne avec la préparation reçue au lycée et avec l’investissement reflété par mes résultats scolaires. <br /> Depuis l’enfance, ma faim de connaissances m’a dirigée vers le monde de la recherche et de l’enseignement, tandis que le cursus scientifique que j’ai suivi m’a confortée dans mon projet d’évoluer dans ce domaine. La participation aux Olympiades de Physique et de Mathématiques a aussi joué un rôle en me permettant d’envisager ces matières d’une manière plus créative et libre. Les problèmes stimulants, combinés aux excellents cours de mes professeurs, ont développé mon intérêt pour les sciences, si bien qu’aujourd’hui je ne peux pas imaginer de les exclure de ma vie. C’est pourquoi intégrer le Lycée Chaptal serait pour moi l'accomplissement d’un rêve et le commencement d’un défi.<br /> Je vous remercie par avance de l’attention accordée à ma candidature.",
    "veto": "False",
    "geol": "False"
}