{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1041732,
                            "NomCandidat": "MANÉ",
                            "PrenomCandidat": "Aminata",
                            "DateNaissance": "01/07/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Maître Abdoulaye Wade",
                                "CommuneEtablissementOrigineLibelle": "Saint Louis ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1041732",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1041608",
    "candidat suivant": "1041857",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de Terminale L2 spécialités SVT ,je souhaite vivement intégrer votre établissement pour suivre la formation en CPGE BCPST (Biologie et Sciences de la Terre). Cette filière, qui allie rigueur scientifique et préparation aux grandes écoles d'agronomie, de géologie et de biologie, correspond parfaitement à mes aspirations académiques et à mon projet professionnel.<br /> Passionnée par les sciences du vivant et de la Terre, j'ai choisi cette formation pour acquérir des compétences solides en biologie, tout en développant une méthode de travail rigoureuse et une capacité d'analyse approfondie. Le programme proposé par le Lycée Chaptal, me semble être l'environnement idéal pour relever les défis de cette formation exigeante.<br /> Je suis particulièrement attirée par l'approche pluridisciplinaire de votre formation, ainsi que par les opportunités de travaux pratiques et de projets concrets qu'elle propose. Je suis convaincue que cette formation me préparera efficacement aux concours des grandes écoles, tout en nourrissant ma curiosité scientifique et en renforçant mes capacités d'analyse et de résolution de problèmes.<br /> Je reste à votre disposition pour un entretien afin de vous exposer plus en détail mes motivations et mes ambitions. Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}