{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1042793,
                            "NomCandidat": "MAIGA",
                            "PrenomCandidat": "Awa",
                            "DateNaissance": "05/05/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole Sup. Technique et Commerciale (Annexe) Abj-Marcory (ESTC Annexe)",
                                "CommuneEtablissementOrigineLibelle": "Abidjan",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1042793",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1042670",
    "candidat suivant": "1043175",
    "lettre": "Je souhaite intégrer la classe préparatoire BCPST car je suis passionnée par les sciences du vivant, la biologie et la chimie. J'ai un fort intérêt pour la compréhension des mécanismes du vivant et des équilibres naturels, et je veux me préparer à intégrer une grande école dans les domaines de la biologie, de l'agronomie ou de l'environnement.<br />  <br />    Titulaire d'un baccalauréat D obtenu en Côte d'Ivoire, j'ai toujours été attirée par les disciplines scientifiques, en particulier la biologie, la physique-chimie et les mathématiques. J'aime observer, comprendre et expliquer les phénomènes naturels. Ma formation m'a permis de développer des qualités de rigueur, d'organisation et de persévérance, essentielles pour réussir en CPGE.<br />  <br />    Je suis consciente des exigences de cette filière, mais je suis prête à fournir le travail nécessaire pour progresser. Mon prejet est d'intégrer une école d'ingénieur spécialisée en biotechnologies ou en sciences du vivant, afin de participer à la recherche ou au développement de solutions durables dans les domaines de la santé ou de l'environnement.<br /> <br />    Motivée, curieuse et déterminée, je veux rejoindre une formation qui stimule l'analyse, l'autonomie et l'engagement scientifique.<br /> <br />   Dans l'attente d'une suite favorable, merci d'accepter mes salutations les plus respectables.",
    "veto": "False",
    "geol": "False"
}