{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1044428,
                            "NomCandidat": "BADJI",
                            "PrenomCandidat": "Aissatou",
                            "DateNaissance": "04/11/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Ecole Privée Excellence Limamoulaye",
                                "CommuneEtablissementOrigineLibelle": "Keur Massar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1044428",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1044068",
    "candidat suivant": "1045142",
    "lettre": "<br /> Madame, Monsieur,<br /> <br /> Comprendre le vivant et les phénomènes naturels a toujours été une passion. La classe préparatoire BCPST représente pour moi une opportunité unique d'allier ma curiosité scientifique et mon envie d'agir pour l'environnement et la recherche biologique.<br /> <br /> Au fil de mon parcours scolaire, mon intérêt pour la biologie, la chimie et la physique n'a cessé de croître. J'ai développé un esprit analytique et une rigueur scientifique qui me permettent d'aborder ces disciplines avec méthode et persévérance. J'apprécie autant l'étude des mécanismes biologiques que les expériences de laboratoire, qui offrent une approche concrète et appliquée des sciences. Je suis fascinée par les interactions entre les organismes vivants et leur environnement, ainsi que par les innovations biotechnologiques qui transforment notre quotidien.<br /> <br /> Intégrer la BCPST me permettrait d'explorer ces domaines en profondeur et de me préparer aux métiers de la recherche, de l'agronomie ou de l'environnement. Mon objectif est de contribuer à des avancées dans le secteur du développement durable ou de la biotechnologie. Passionnée, rigoureuse et motivée, je suis prête à relever les défis de cette formation exigeante.<br /> <br /> Convaincue de ma motivation, je vous remercie pour l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}