{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1045702,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Ibrahima Sory",
                            "DateNaissance": "21/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de GAMAL ABDEL NASSER DE CONAKRY ",
                                "CommuneEtablissementOrigineLibelle": "Conakry ",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1045702",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1045672",
    "candidat suivant": "1046027",
    "lettre": "Madame, Monsieur<br /> Je vous adresse ma candidature pour intégrer votre classe préparatoire, passionné par les sciences en particulier par la chimie et les mathématiques. Etudiant en licence 1 mathématiques dans l'une des universités les plus sélectives de mon pays qui est Gamal Abdel Nasser. J'ai acquis des compétences en chimie et en mathématiques en classe de lycée. Fort de ces atouts je suis sûr que je suis préparé pour réussir une classe préparatoire.<br /> J'ai fais les sciences mathématiques au lycée, j'ai appris à développer une bonne étude de travail, un esprit rigoureux et une capacité à résoudre des problèmes.<br /> Ma passion pour la chimie est née de mon désir de contribuer à la santé de l'homme en découvrant de nouvelles solutions grâce à la chimie.Je rêve d'être ingénieur-chercheur en chimie organique, de participer à la création de nouveaux médicaments ou vaccin et de lutter contre des maladies comme le SIDA. Après je compte revenir en Guinée  pour intégrer un centre de recherche national ou international en chimie, pour participer à la lutte contre les maladies causées par les micro-organismes, comme l'épidémie d'EBOLA et la pandémie de la COVID-19.<br /> Intégrer votre établissement serait une chance incroyable pour moi.Je suis convaincu que votre formation rigoureuse et exigeante me permettra d'atteindre mes objectifs et de contribuer à la recherche scientifique.<br /> Dans l'attente d'une suite favorable, je vous prie d'agréer Madame, Monsieur l'expression de mes salutions distiguées",
    "veto": "False",
    "geol": "False"
}