{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1045672,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Aminatou",
                            "DateNaissance": "20/03/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE MERCURE INTERNATIONAL",
                                "CommuneEtablissementOrigineLibelle": "CONAKRY",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1045672",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1045636",
    "candidat suivant": "1045702",
    "lettre": "Madame, Monsieur,<br /> Actuellement en première année de licence en Économie et Gestion à l'Université Mercure International de Guinée, je souhaite me réorienter vers une Classe Préparatoire aux Grandes Écoles BCPST au sein de votre établissement. Passionnée par les sciences, notamment la biologie, la chimie et les mathématiques, je suis convaincue que cette formation exigeante me permettra de développer une solide rigueur scientifique et analytique, essentielles à mon projet académique et professionnel.<br /> Mon parcours m'a permis d'acquérir des compétences en réflexion scientifique et en résolution de problèmes complexes. Bien que venant d'un cursus différent, ma détermination et mon engagement dans mes études témoignent de ma capacité d'adaptation et de mon goût pour les défis intellectuels. De plus, mes formations en informatique au CELPS de Guinée ont renforcé ma polyvalence et ma capacité à mobiliser différentes approches pour appréhender les problématiques scientifiques.<br /> Curieuse, rigoureuse et persévérante, je suis prête à m'investir pleinement pour réussir cette réorientation et tirer le meilleur parti de cette formation. Intégrer votre CPGE serait pour moi une opportunité précieuse de poursuivre mon ambition dans les sciences du vivant et de l'ingénierie.<br /> Je reste à votre disposition pour tout échange et vous remercie par avance pour l'attention portée à ma candidature.<br /> Dans l'attente de votre retour, veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}