{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1045636,
                            "NomCandidat": "BENGALY",
                            "PrenomCandidat": "Aïcha",
                            "DateNaissance": "16/02/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Faculté de medecine ",
                                "CommuneEtablissementOrigineLibelle": "Mali",
                                "PaysEtablissementorigineLibelle": "Mali"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1045636",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1045142",
    "candidat suivant": "1045672",
    "lettre": "<strong>Madame</strong>, <strong>Monsieur</strong>,<br />  <br /> Diplômée d’un baccalauréat scientifique depuis juin 2024, je suis fortement motivée pour intégrer la classe préparatoire BCPST du lycée Chaptal à la rentrée prochaine.<br /> <br /> <br /> Passionnée par les sciences de la vie et de la Terre, ainsi que par les enjeux liés à la préservation de l’environnement, je souhaite suivre une formation d’excellence pour me préparer aux concours des écoles d’ingénieurs dans le domaine de la géologie. Mes résultats scolaires réguliers, notamment dans les disciplines scientifiques comme la biologie,la physique-chimie, et les mathématiques, témoignent de ma rigueur et de mon sérieux. Ma curiosité pour le vivant m’a amené à approfondir des sujets tels que l’écologie et la génétique . En parallèle, j’ai développé une méthode de travail rigoureuse qui m’a permis de concilier exigence académique et projets personnels.<br /> <br /> Je suis particulièrement attirée par le lycée Chaptal en raison de la renommée de sa filière BCPST, de la qualité de son encadrement et de ses résultats d’excellence. Intégrer votre établissement représente pour moi une opportunité unique de m’épanouir intellectuellement et de donner le meilleur de moi-même dans un cadre stimulant. Etant consciente des exigences élevées de cette formation, je suis prête à m’investir pleinement avec détermination et enthousiasme afin d’atteindre mes ambitions.<br /> <br /> En attendant que ma candidature retienne votre attention,veuillez agréer Madame, Monsieur, l’expression de mes salutations les plus distinguées.",
    "veto": "False",
    "geol": "True"
}