{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1046277,
                            "NomCandidat": "KOUASSI",
                            "PrenomCandidat": "Nanny",
                            "DateNaissance": "13/03/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Pigier ci",
                                "CommuneEtablissementOrigineLibelle": "Yamoussoukro ",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1046277",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1046086",
    "candidat suivant": "1046696",
    "lettre": "Madame, Monsieur,<br /> <br /> Je vous adresse ma candidature pour intégrer la classe préparatoire biologie, chimie, physique et sciences de la Terre  du lycée CHAPTAL.<br /> Passionnée par les sciences de la vie et de la Terre, je suis particulièrement attirée par la pluridisciplinarité de cette filière, qui offre une formation complète et équilibrée en biologie, chimie, physique et mathématiques. Je suis convaincue que ce programme me permettra d'acquérir les compétences nécessaires pour poursuivre mes études dans le domaine vétérinaire ou agronomique.<br />  établissement, avec son environnement propice à l'apprentissage et ses infrastructures dédiées à la recherche, a retenu toute mon attention. De plus, l'opportunité d'effectuer des formations universitaires parallèles à la classe préparatoire constitue un atout majeur qui correspond parfaitement à mon profil<br /> <br /> Au cours de ma scolarité, j'ai toujours montré un intérêt particulier pour les matières scientifiques, ce qui m'a conduite à participer à une sortie d'étude dans le cadre d'une formation en biologie. Dynamique, travailleuse, curieuse et rigoureuse, je suis pleinement consciente des exigences de cette formation et prête à relever les défis qu'elle contient <br /> <br /> <br /> Je vous remercie pour l'attention que vous portez à ma candidature et je suis disponible pour toute autre information complémentaire. <br /> Veillez agréer monsieur le proviseur  HERVÉ GATEAU l'expression de mes salutations les plus distinguées. ",
    "veto": "True",
    "geol": "False"
}