{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1046086,
                            "NomCandidat": "DIEDHIOU",
                            "PrenomCandidat": "Abdoulaye",
                            "DateNaissance": "31/01/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gaston Berger",
                                "CommuneEtablissementOrigineLibelle": "Saint-Louis",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1046086",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1046027",
    "candidat suivant": "1046277",
    "lettre": "Objet : Candidature pour la Classe Préparatoire BCPST<br /> Madame, Monsieur,<br /> Actuellement en Licence 1 Mathématiques, Physique et Informatique à l'Université Gaston Berger de Saint-Louis, je souhaite intégrer votre Classe Préparatoire BCPST. Passionné par les sciences, notamment la biologie, la chimie et la physique, je suis attiré par la rigueur et l'excellence de cette formation.<br /> Mon parcours universitaire m'a permis d'acquérir une méthode de travail efficace et une grande capacité d'adaptation. Mes résultats académiques en physique, sciences de la vie et mathématiques témoignent de mon engagement et de ma motivation.<br /> Intéressé par l'agronomie et les sciences du vivant, je souhaite m'orienter vers une carrière en lien avec ces domaines. Intégrer votre prépa BCPST est une opportunité pour développer mes compétences et atteindre mon objectif professionnel.<br /> Sérieux, curieux et persévérant, je suis prêt à m'investir pleinement dans cette formation exigeante.<br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire. Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}