{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1048455,
                            "NomCandidat": "HUPPERT",
                            "PrenomCandidat": "Aliénor",
                            "DateNaissance": "26/03/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "International School of Manila",
                                "CommuneEtablissementOrigineLibelle": "Manille",
                                "PaysEtablissementorigineLibelle": "Philippines"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1048455",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1048269",
    "candidat suivant": "1048904",
    "lettre": "A travers mon parcours personnel et scolaire multiculturel, j'ai développé un intérêt grandissant pour les Sciences et particulièrement la Biologie. Qu'il s'agisse des réactions biochimiques au niveau cellulaire ou du mécanisme moléculaire d'une maladie, j'aime comprendre comment des éléments interagissent à l'intérieur d'un système aussi complexe que le vivant. Je suis également attirée par l'innovation et la gestion des systèmes agricoles permettant la valorisation et la durabilité des ressources.<br /> <br /> La préparation au Baccalauréat International à Manille m'a demandé de rédiger des mémoires approfondis en Biologie et Chimie sur la Fermentation Bactérienne et L'Enthalpie de décomposition du Carbonate de Sodium. Ces expériences ainsi que mon stage à l'Oncopole de Toulouse et en Laboratoire de Chimie appliquée chez Imerys ont confirmé mon intérêt pour les sciences, mon approche logique des sujets à traiter et mon souhait d'envisager des études en Sciences du Vivant.<br /> <br /> Mes engagements très intenses en Musique et en Danse m'ont appris à fournir un niveau élevé d'effort, de concentration et d'excellence et à développer l'esprit de collaboration.<br /> <br /> L'entrée en BCPST au Lycée Chaptal de Paris me permettrait de me présenter aux écoles d'Ingénieur me bâtir de poursuivre ma formation dans le secteur biotechnologique pour concevoir et diriger des projets techniques et innovants avec leurs contraintes afin de répondre aux attentes industrielles et sociétales dans le domaine du Vivant.",
    "veto": "False",
    "geol": "False"
}