{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1050608,
                            "NomCandidat": "SOW",
                            "PrenomCandidat": "Abdourahamane",
                            "DateNaissance": "18/11/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Kindia ",
                                "CommuneEtablissementOrigineLibelle": "KINDIA ",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1050608",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1049822",
    "candidat suivant": "1051019",
    "lettre": "Madame, Monsieur,<br />  <br /> Titulaire d'un baccalauréat scientifique et actuellement en première année de licence de chimie à l'université de kindia. Je souhaite soumettre avec enthousiasme ma candidature pour intégrer votre classe préparatoire BCPST.<br />  <br /> En étudiant les attendus et le programme de la prépa BCPST, j'ai pu constater que cette formation est parfaitement adaptée à mes intérêts et mes compétences. Les matières scientifiques telles que la biologie, la chimie et les mathématiques ont toujours été mes points forts et je suis persuadé que la classe prépa BCPST me permettra de renforcer mes connaissances dans ces domaines et d'acquérir la méthodologie pour me présenter au concours des écoles d'agronomie.<br />  <br /> Mon ambition professionnelle est l'aboutissement d'une passion de longue date pour l'agriculture et la production alimentaire. En tant qu'ingenieur agronome, je pourrais contribuer à l'amélioration des pratiques agricoles et à l'optimisation de la production alimentaire.<br /> <br /> Doté d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prêt à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure scientifique. <br /> <br /> Dans l'espoir de vous rencontrer prochainement, je vous prie d'agréer,<br /> Madame, Monsieur, à mes salutations distinguées ",
    "veto": "False",
    "geol": "False"
}