{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1053609,
                            "NomCandidat": "OKIERE NGOUMOUTH",
                            "PrenomCandidat": "Marietha",
                            "DateNaissance": "07/04/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "INSTITUT INSPECTEUR BIYOUDI",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1053609",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1053508",
    "candidat suivant": "1054330",
    "lettre": "Madame, Monsieur,<br /> Elève en classe de terminale C, Mathématique, je désire intégrer la classe préparatoire biologie, chimie, physique et sciences de la Terre(BCPST), réputé pour sa rigueur et son ouverture pluridisciplinaire<br /> Mes résultats en mathématiques et science physiques et Biologie, me semblent parfaitement en phase avec les attentes de votre formation. Votre classe BCPST semble particulièrement adaptée pour m'aider à développer les compétences nécessaires aux concours des grandes écoles vétérinaires, d'ingénieur du vivant et de géologie afin d'être vétérinaire ou d'ingénieurs.<br /> Depuis plusieurs années, je suis attirée par le domaine des sciences, notamment les sciences physiques, ainsi que par leur approche expérimentale afin d'intégrer d'une grande ecole d'ingénieur<br /> Intégrer une école d'ingénieur de renom pour contribuer, à terme, à des projets innovants dans le domaine du vétérinaire<br /> L'option sciences de l'ingénieur que votre établissement pourrait me permettre d'évoluer dans un environnement stimulant, avec d'excellentes ressources pédagogiques.<br /> Lors de mes études secondaires, j'ai eu l'opportunité d'effectuer un stage dans une entreprise de télécommunications (MTN CONGO).). Cette expérience m'a permis de participer à l'analyse des données clients. Cette immersion dans le milieu professionnel a renforcé ma détermination à me spécialiser dans le domaine des sciences de l'ingénieur<br /> Je vous prie de recevoir, mes salutations les plus respectueuses.<br /> Cordialement",
    "veto": "True",
    "geol": "False"
}