{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1054330,
                            "NomCandidat": "KAMENI NGALAMO",
                            "PrenomCandidat": "Audrey",
                            "DateNaissance": "23/01/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "INSTITUT UNIVERSITAIRE DES GRANDES ECOLES DES TROPIQUES",
                                "CommuneEtablissementOrigineLibelle": "DOUALA",
                                "PaysEtablissementorigineLibelle": "Cameroun"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1054330",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1053609",
    "candidat suivant": "1054396",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionnée par les sciences du vivant et les disciplines expérimentales, je souhaite intégrer la CPGE-BCPST du lycée Chaptal afin d'acquérir une formation scientifique d'excellence et me préparer aux concours des grandes écoles. Mon intérêt pour la biologie, la chimie, la physique et les sciences de la Terre s'est renforcé tout au long de mon parcours académique, et cette classe préparatoire représente pour moi une opportunité unique d'approfondir mes connaissances et de relever un défi intellectuel stimulant.<br /> <br /> Actuellement en troisième année de formation de sage-femme, j'ai développé une rigueur scientifique, une capacité d'analyse et un goût pour le travail en équipe. Mes expériences en milieu médical m'ont également appris l'importance de la précision, de la résilience et de l'engagement personnel. Ces qualités me semblent essentielles pour réussir en CPGE et mener à bien mon projet professionnel.<br /> <br /> Le sérieux et la réputation du lycée Chaptal ainsi que l'encadrement exigeant et bienveillant de ses enseignants, me confortent dans mon choix de formation. Je suis déterminée à fournir les efforts nécessaires pour exceller et atteindre mes objectifs académiques et professionnels.<br /> <br /> Je vous remercie pour l'attention portée à ma candidature et reste disponible pour un entretien.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}