{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1054396,
                            "NomCandidat": "MISSIRIBASSI",
                            "PrenomCandidat": "Ruth",
                            "DateNaissance": "23/04/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "INSTITUT SUPERIEURE POLYTECHNIQUE",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1054396",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1054330",
    "candidat suivant": "1054484",
    "lettre": "Madame, Monsieur,<br /> Titulaire Bac D spécialité SVT, je souhaite vivement intégrer la Prépa BCPST de votre prestigieuse école.<br /> En étudiant les attendus et le programme de la prépa BCPST, j'ai pu constater que cette formation est parfaitement adaptée à mes intérêts et mes compétences. Les matières scientifiques telles que la biologie, la chimie et les mathématiques ont toujours été mes points forts et je suis persuadé que la classe préparatoire BCPST me permettra de renforcer mes connaissances dans ces domaines.<br /> Mon ambition professionnelle est l'aboutissement d'une passion de longue date pour l'agriculture et la production alimentaire. Etant biologiste, je pourrai contribuer à l'amélioration des pratiques agricoles et à l'optimisation de la production alimentaire.<br /> Je suis prête à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure scientifique. C'est donc avec enthousiasme que je sollicite une place au sein de votre prestigieuse classe préparatoire, persuadé qu'elle constitue le meilleur choix pour concrétiser mon projet professionnel en biologie.<br /> Je reste à votre disposition pour tout complément d'information ou pour un entretien qui me permettrait de vous exposer plus en détail mes motivations.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}