{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1055646,
                            "NomCandidat": "BANDOKI",
                            "PrenomCandidat": "Carolly",
                            "DateNaissance": "27/04/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1055646",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1055560",
    "candidat suivant": "1055683",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat série D sciences naturelles, je souhaite intégrer la Classe Préparatoire BCPST de votre établissement. Passionnée par les sciences du vivant et la médecine, je suis convaincue que cette formation exigeante constitue le meilleur tremplin pour atteindre mon objectif professionnel : devenir biologiste médical.<br /> Ma passion pour la biologie et les sciences en général s'est développée au fil des années, notamment à travers mes études et diverses lectures sur le fonctionnement du corps humain, les pathologies et leurs traitements. Mon intérêt pour la recherche et le diagnostic médical m'a naturellement conduit à envisager une carrière en biologie médicale. Après la CPGE BCPST, je souhaite intégrer une École Normale Supérieure en biologie afin de poursuivre des études approfondies dans ce domaine de prédilection.<br /> Motivée et rigoureuse, je suis prête à m'investir pleinement dans cette formation exigeante qui allie sciences biologiques, physiques et mathématiques. Mon sérieux et ma capacité de travail me permettront de relever ce défi et de tirer le meilleur parti des enseignements dispensés.<br /> Intégrer votre établissement représenterait une opportunité précieuse pour me préparer au mieux à mon avenir professionnel. Je reste à votre disposition pour toute autre information complémentaire et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}