{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1055062,
                            "NomCandidat": "KOUBAKA",
                            "PrenomCandidat": "Helena Chancelle",
                            "DateNaissance": "23/09/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1055062",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1055038",
    "candidat suivant": "1055115",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un Baccalauréat scientifique, je vous propose ma candidature pour intégrer votre classe préparatoire : biologie, chimie, physique et sciences de la Terre.<br /> <br /> Souhaitant exercer comme Ingénieure qualité dans un laboratoire de contrôle pharmaceutique, je veux une formation généraliste qui me donnera de solides bases dans les différentes disciplines de la biologie afin de comprendre le vivant et son fonctionnement, en prenant en compte les différents niveaux d'organisation, de la molécule à l'écosystème. A la suite de ce cursus, j'acquerrai les outils méthodologiques et pratiques permettant un approfondissement dans les domaines de la santé, des biotechnologies, de la nutrition, agro-alimentaire et de l'environnement. Je compte poursuivre mes études jusqu'à l'obtention d'un Master en management de la qualité dans les Industries Pharmaceutiques et Biomédicales.<br /> <br /> En choisissant votre établissement, j'ai fait le pari de rejoindre l'école idéale qui a pour vocation de former des talents à fort potentiel. Pour la France, mon choix est motivé par la grande qualité de son enseignement supérieur, le cadre de vie propice aux études et la langue française que nous avons en commun.<br /> <br /> Rigoureuse, minutieuse et organisée, je suis convaincue de pouvoir réussir mon intégration dans la société française.<br /> <br /> Dans l'espoir d'une réponse favorable, je vous prie de croire, Madame, Monsieur, en mes plus respectueuses salutations.",
    "veto": "False",
    "geol": "False"
}