{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1057021,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Serigne Fallou",
                            "DateNaissance": "04/04/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Alioune Diop de Bambey",
                                "CommuneEtablissementOrigineLibelle": "Diourbel",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1057021",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1056702",
    "candidat suivant": "1057309",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiant en Licence MPCI (Mathématiques, Physique, Chimie, Informatique), je souhaite réorienter mon parcours vers la biologie en postulant pour la CPGE BCPST. Mon objectif est de poursuivre un Master Biologie et Santé, pour devenir Biologiste médical.<br /> <br /> Mon cursus scientifique m'a permis de développer des compétences analytiques solides, une capacité à résoudre des problèmes complexes et une approche rigoureuse. Toutefois, c'est mon intérêt pour les sciences de la vie et la santé qui m'amène à me réorienter vers cette filière. Je suis attiré par le domaine de la biologie médicale, qui combine mes compétences en sciences et mon désir d'avoir un impact direct sur la santé publique.<br /> La CPGE BCPST représente pour moi une excellente opportunité pour approfondir mes connaissances en biologie, tout en continuant à développer mes compétences en physique et chimie, essentielles dans la compréhension des mécanismes biologiques. Je suis certain que cette formation me préparera efficacement à intégrer un Master Biologie et Santé, pour atteindre mon objectif de devenir Biologiste médical.<br /> <br />  Je me tiens à votre disposition pour toute information complémentaire.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}