{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1058994,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Mame Aminata",
                            "DateNaissance": "17/07/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Thiès ",
                                "CommuneEtablissementOrigineLibelle": "Thiès ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1058994",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1058211",
    "candidat suivant": "1059013",
    "lettre": "<strong>Objet : Candidature pour intégrer la classe préparatoire BCPST</strong><br /> Madame, Monsieur,<br /> Actuellement en première année de licence Sciences de l'eau et de l'environnement à l'Université de Thiès au Sénégal, je souhaite vivement intégrer la CPGE -- BCPST dans votre établissement.<br /> Passionnée par les sciences naturelles et désireuses de me diriger vers une carrière scientifique,  je suis convaincu que cette formation rigoureuse me permettra d'acquérir les compétences nécessaires pour atteindre mes objectifs professionnels. Depuis plusieurs années, mon intérêt pour les sciences de la vie et de la terre reste crucial, en particulier la biologie et la géologie. De plus, Cette interdisciplinarité me motive à approfondir mes connaissances et à poursuivre une formation d'excellence.<br /> Le choix de la CPGE s'inscrit dans mon projet de rejoindre une grande école, notamment dans les domaines de biochimie, de la biotechnologie, ou des écoles vétérinaires. La qualité des enseignements et l'encadrement me permettront d'atteindre mes objectifs et de m'épanouir dans un environnement stimulant.<br /> Je vous remercie par avance pour l'attention que vous porterez à ma candidature et reste à votre disposition pour toute information complémentaire. Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}