{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1058072,
                            "NomCandidat": "OKOUE",
                            "PrenomCandidat": "Holy",
                            "DateNaissance": "11/08/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Révérend Kim",
                                "CommuneEtablissementOrigineLibelle": "Kinshasa",
                                "PaysEtablissementorigineLibelle": "République Démocratique du Congo"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1058072",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1057805",
    "candidat suivant": "1058075",
    "lettre": "Actuellement inscrite en première année de médecine, je souhaite intégrer la Classe Préparatoire Scientifique BCPST (Biologie, Chimie, Physique, Sciences de la Terre) afin d'approfondir mes connaissances scientifiques et développer des compétences essentielles pour ma future carrière dans le domaine biomédical.<br /> Cette formation représente une étape clé dans mon projet d'études. Après la classe préparatoire, j'envisage de poursuivre en Licence Professionnelle en Biotechnologies ou en Bio-analyses et Qualité pour approfondir mes connaissances en biologie médicale et en gestion des laboratoires d'analyses. Par la suite, un Master en Biologie Médicale ou en Ingénierie de la Santé me permettra d'acquérir une spécialisation avancée et d'accéder à des responsabilités accrues dans le secteur biomédical.<br /> Mon objectif professionnel est de devenir technicienne de laboratoire en biologie médicale, en travaillant dans un laboratoire d'analyses médicales, un hôpital ou une structure de recherche.<br /> Votre établissement, reconnu pour l'excellence de ses formations scientifiques et ses liens étroits avec le secteur de la santé, représente pour moi l'environnement idéal pour acquérir les compétences nécessaires à la concrétisation de mon projet professionnel. Sérieuse, organisée et passionnée, je suis prête à m'investir pleinement dans cette formation.<br /> Dans l'attente de votre retour, veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}