{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1058211,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Ndoumbé",
                            "DateNaissance": "29/12/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université  Iba Der Thiam",
                                "CommuneEtablissementOrigineLibelle": "Thies",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1058211",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1058075",
    "candidat suivant": "1058994",
    "lettre": "<br /> <br /> Objet : Candidature à la formation CPGE BCPST<br /> <br /> Madame, Monsieur,<br /> <br /> Titulaire d'un baccalauréat scientifique, je souhaite intégrer la classe préparatoire BCPST (Biologie, Chimie, Physique et Sciences de la Terre) afin de me préparer à une carrière scientifique dédiée à l'environnement, aux sciences du vivant ou à l'agronomie.<br /> <br /> Passionnée par la biologie et les sciences naturelles, j'ai toujours été fascinée par les mécanismes complexes qui régissent les êtres vivants et leur interaction avec leur environnement. Durant ma formation en terminale, j'ai développé un fort intérêt pour la biologie moléculaire, l'écologie et la chimie, disciplines que je souhaite approfondir dans une formation exigeante et pluridisciplinaire.<br /> <br /> La CPGE BCPST représente pour moi une opportunité unique d'acquérir des connaissances solides et des compétences analytiques dans un cadre stimulant. J'apprécie particulièrement l'équilibre qu'offre cette formation entre sciences fondamentales et applications pratiques, et j'ambitionne de poursuivre mes études dans des écoles comme celles d'agronomie ou vétérinaires.<br /> <br /> Organisée, persévérante et prête à relever des défis intellectuels, je suis motivée à m'investir pleinement dans cette formation rigoureuse pour réussir mes objectifs. Mon sérieux et ma curiosité me permettront de m'épanouir dans un tel environnement d'excellence.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Ndoumbe Diop ",
    "veto": "True",
    "geol": "False"
}