{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1064135,
                            "NomCandidat": "GASSAMA",
                            "PrenomCandidat": "Ousmane",
                            "DateNaissance": "01/01/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Alioune Diop",
                                "CommuneEtablissementOrigineLibelle": "Bambey",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1064135",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1064118",
    "candidat suivant": "1064656",
    "lettre": "Je suis diplômé d'un baccalauréat scientifique (S2) du Lycée Banque Islamique (LBI) au Sénégal durant l'année (2023/2024). Passionné par la biologie, la physique, la chimie et les sciences de l'ingenieries, je souhaite intégrer ma première année d'études pour cette formation dans votre institution, convaincu que ce domaine est celui dans lequel je souhaite m'épanouir et contribuer.<br /> <br /> Mon choix de cette filière résulte de son importance croissante dans divers secteurs et du manque de formations spécialisées au Sénégal. Le système éducatif français, réputé pour son excellence, me semble être l'environnement idéal pour développer mes compétences et atteindre mes ambitions professionnelles.<br /> <br /> Les opportunités de carrière pour cette formation au Sénégal sont en pleines expansions. Je suis convaincu que votre programme, reconnu pour sa qualité et son ouverture à la recherche, m'aidera à développer ces compétences et à atteindre mes objectifs professionnels.<br /> <br /> Déterminé à réussir et à m'investir pleinement dans ma formation, je suis également enthousiaste à l'idée de m'intégrer à la vie estudiantine de votre université et de tirer parti des multiples opportunités qu'elle offre.<br /> <br /> Je me tiens à votre disposition pour tout renseignement complémentaire.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Ousmane Diaby GASSAMA",
    "veto": "False",
    "geol": "False"
}