{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1066311,
                            "NomCandidat": "OUALI",
                            "PrenomCandidat": "Rayane",
                            "DateNaissance": "11/10/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée HAMEL Lamara",
                                "CommuneEtablissementOrigineLibelle": "Tizi-Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1066311",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1065625",
    "candidat suivant": "1066443",
    "lettre": "J'ai l'honneur de solliciter votre haute bienveillance de bien vouloir accepter de m'inscrire dans votre établissement en CPGE - BCPST. Elève en classe terminal, série: sciences expérimentales, en vue de l'obtention de baccalauréat 2025.<br /> La biologie est un domaine d'étude pluridisciplinaire, qui amène à collaborer avec des personnes dont les formations sont différentes, ce qui procure une vision globale de la science et c'est ce qui me pousse aussi à penser à la spécialisation. Cette formation m'offrira l'opportunité d'améliorer mes connaissances, de progresser mes recherches en biologie, tout en profitant de la flexibilité et de l'efficacité de votre enseignement supérieur.<br /> Motivé par les études approfondies, et encouragé par la réputation qu'incarne votre établissement, ainsi que la rigueur et la qualité d'études qu'elle assure. Je pense que ma personnalité est en plein accord avec ces ambitions, en effet, je pense être ouvert aux autres, ouvert à la vie, curieux, soucieux de me perfectionner, je sais m'adapter et je pense avoir le sens de responsabilité, de l'organisation. J'ai un désir très profond de réussir mon projet d'étude, car je suis désireux de servir mon prochain et réussir mon insertion dans une grande école d'agronomie. Mon intérêt essentiel est d'adopter de nouvelles connaissances scientifiques et les appliquer dans un avenir proche au profit de l'humanité.<br /> <br /> Dans l'attente d'une réponse, veuillez accepter Madame Monsieur mes sincères salutations.",
    "veto": "False",
    "geol": "False"
}