{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1067268,
                            "NomCandidat": "ABDOULAYE",
                            "PrenomCandidat": "Naïmatou",
                            "DateNaissance": "07/07/1993"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1067268",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1066443",
    "candidat suivant": "1067621",
    "lettre": "Madame, Monsieur, \n<div>\n Passionnée par les sciences du vivant et les enjeux environnementaux, je souhaite intégrer la CPGE BCPST du Lycée Chaptal afin d’acquérir une formation scientifique approfondie et rigoureuse. Cette prépa me permettra de consolider mes connaissances en biologie, chimie, physique et mathématiques, tout en développant des compétences analytiques essentielles pour la poursuite de mes études.\n</div> \n<div>\n Titulaire d’une licence en production et santé animale, j’ai développé un esprit méthodique et une capacité de travail soutenue. Mon parcours universitaire et mon expérience professionnelle en tant que technicienne vétérinaire témoignent de ma rigueur, de ma curiosité et de ma capacité d’adaptation, qualités indispensables pour réussir dans cette formation exigeante.\n</div> \n<div>\n Motivée et déterminée, je suis prête à m’investir pleinement dans cette prépa afin d’exploiter au mieux mon potentiel et d’atteindre mes objectifs académiques et professionnels.\n</div> \n<div>\n Dans l’attente de votre retour, je vous prie d’agréer, Madame, Monsieur, l’expression de mes salutations distinguées.\n</div>",
    "veto": "False",
    "geol": "False"
}