{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1067939,
                            "NomCandidat": "NKOUKA",
                            "PrenomCandidat": "Gloire",
                            "DateNaissance": "04/03/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1067939",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1067933",
    "candidat suivant": "1068022",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement étudiant à la faculté économique je souhaite par la présente vous faire part de ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles, filière BCPST, au sein de votre établissement réputé.<br /> <br /> Passionné par les sciences depuis mon plus jeune âge, j'ai toujours été fasciné par le fonctionnement des systèmes vivants et par la beauté des lois qui régissent la nature. Cette approche m'a conduit à envisager de poursuivre mes études dans le domaine des sciences de la vie et de la Terre. En intégrant la CPGE BCPST, je souhaite approfondir mes connaissances et mes compétences afin de préparer au mieux les concours aux grandes écoles agronomiques et vétérinaires qui correspondent à mes aspirations Au cours de ma scolarité, j'ai eu l'opportunité de développer un intérêt particulier pour ses formations scientifiques.<br /> <br /> En outre, je suis conscient que la CPGE est une voie exigeante, mais je suis prêt à relever ce défi et Je suis également convaincu que cet engagement dans la CPGE BCPST me permettra de m'épanouir sur le plan personnel.<br /> Mon projet professionnel est de devenir ingénieur agronome, avec une spécialisation en environnement , d'où mon orientation en biotechnologies. afin de contribuer à la préservation de notre planète tout en répondant aux défis alimentaires de demain. <br /> <br /> C'est dans cette attente d'une bonne réponse, je vous prie d'agréer Madame , Monsieur l'expression de mes salutations les plus distinguées ",
    "veto": "False",
    "geol": "False"
}