{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1067933,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Mamadou",
                            "DateNaissance": "01/01/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gamal Abdel Nasser de Conakry ",
                                "CommuneEtablissementOrigineLibelle": "Conakry ",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1067933",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1067621",
    "candidat suivant": "1067939",
    "lettre": "Actuellement étudiant en deuxième année de licence à l’Université Gamal Abdel Nasser de Conakry, dans le domaine des chemins de fer, je souhaite vivement intégrer votre classe préparatoire BCPST. Passionné par les sciences du vivant et les disciplines fondamentales, je désire m’orienter vers une formation exigeante qui me permettra d’atteindre mon objectif de poursuivre une carrière dans la médecine ou la biologie. \n<div>\n Mon parcours universitaire m’a permis de développer des compétences en sciences, bien que je sois actuellement engagé dans une filière technique. Cependant, j’ai toujours eu un profond intérêt pour les disciplines fondamentales comme la biologie, la chimie et la physique, qui m’inspirent par leur application dans la compréhension des mécanismes de la vie et de l’environnement. \n</div> \n<div>\n Les défis rencontrés dans mon cursus actuel, ainsi que mon désir de me réorienter vers une voie plus en adéquation avec mes aspirations personnelles, témoignent de ma détermination et de ma capacité à m’adapter. De plus, mon bagage scientifique en sciences expérimentales, acquis lors de ma formation antérieure, constitue un socle solide pour relever les exigences de votre programme.  \n</div> \n<div>\n Je suis convaincu que votre classe préparatoire BCPST me permettra d’acquérir des bases scientifiques de haut niveau et de m’épanouir dans une formation qui allie rigueur, curiosité et excellence.\n</div>",
    "veto": "False",
    "geol": "False"
}