{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1068622,
                            "NomCandidat": "FOFIE NGNINGAYE",
                            "PrenomCandidat": "Ange Berenice",
                            "DateNaissance": "01/05/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Bertoua",
                                "CommuneEtablissementOrigineLibelle": "Bertoua ",
                                "PaysEtablissementorigineLibelle": "Cameroun"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1068622",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1068484",
    "candidat suivant": "1069250",
    "lettre": "Monsieur, Madame,<br /> <br /> Etudiant en 1ère Année filière Biologie à l'université de BERTOUA, je me permets de soumettre ma candidature dans le cadre de la sélection aux classes préparatoires pour les études superieures pour le comptre de la réntrée de septembre 2025.<br /> <br /> Passionnée par les métiers de l'ingénierie de la santé, la Chimie, la physique et la biologie, j'ai pour projet de devenir Ingénieur Biochimiste et être des vôtres serait pour moi un honneur non seulement pour la qualité de l'enseignement, mais aussi pour l'adéquation de la formation qui répond pleinement aux attentes du monde de la santé d'une part et d'autre part mon projet professionnel.<br /> <br /> En intégrant votre établissement, j'accéderai sans doute à une vision approfondie du domaine de la santé sur le plan professionnel et je serais la future ambassadrice de cette formation au Cameroun.<br /> <br /> Très motivée, au cours de mon parcours secondaire, j'ai fait preuve de rigueur, de sérieux et d'assiduité: tout ce qui s'est conclue par d'excellent résultat au Baccalauréat (Mention Bien). Je suis persuadée que ces qualités développées et en plus de mes efforts d'intégration me permettront d'être à la hauteur de vos enseignements. Par ailleurs, je m'investis parfaitement dans d'autres activités telles que : la lecture, le volleyball, la dance et la musique.<br /> <br /> Soucieuse de recevoir une réponse positive de votre part, je vous prie Monsieur, Madame, mes salutations les plus sincères.<br /> <br /> Cordialement.",
    "veto": "False",
    "geol": "False"
}