{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1069250,
                            "NomCandidat": "NGUEKO TSOPGNI",
                            "PrenomCandidat": "Saphira Océane",
                            "DateNaissance": "19/03/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Dschang Cameroun",
                                "CommuneEtablissementOrigineLibelle": "Dschang",
                                "PaysEtablissementorigineLibelle": "Cameroun"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1069250",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1068622",
    "candidat suivant": "1069606",
    "lettre": "Depuis mon plus jeune âge, j'ai toujours eu une fascination pour les phénomènes naturels, qu'ils concernent le vivant ou l'environnement. Cette curiosité m'a conduite à choisir une orientation scientifique au lycée, et plus particulièrement à approfondir mes connaissances dans les domaines de la biochimie et des sciences de la Terre. Mon parcours scolaire m'a permis de développer des compétences solides en mathématiques et en physique, qui sont essentielles pour réussir dans une préparation comme la BCPST.<br /> <br /> La rigueur, la curiosité intellectuelle et le travail en équipe sont des valeurs que j'ai toujours cultivées et qui correspondent pleinement à l'exigence de la classe préparatoire. Je suis prête à fournir les efforts nécessaires pour faire face aux défis de cette formation, consciente des enjeux qui en découlent. Intégrer la Classe preparatoire aux grandes écoles BCPST de votre établissement représente pour moi une opportunité de me préparer de manière optimale aux concours des écoles d'ingénieurs, des écoles vétérinaires ou des écoles normales supérieures, en vue de concrétiser mon projet professionnel dans le domaine de la biotechnologie, de la recherche scientifique ou de l'agronomie.<br /> <br /> Je suis particulièrement attirée par votre établissement, car il offre un cadre d'apprentissage rigoureux et stimulant, ainsi qu'une équipe pédagogique reconnue pour sa qualité.<br /> je vie prie Madame, Monsieur d'agréer l'expression de mes salutations respectueuses.",
    "veto": "True",
    "geol": "False"
}