{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1069606,
                            "NomCandidat": "AHOUANDJINOU",
                            "PrenomCandidat": "Hospice",
                            "DateNaissance": "10/05/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "École Polytechnique des Genies Polytech ADA",
                                "CommuneEtablissementOrigineLibelle": "Abomey-calavi ",
                                "PaysEtablissementorigineLibelle": "Bénin"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1069606",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1069250",
    "candidat suivant": "1069652",
    "lettre": "Mr Mme, Titulaire d’un Diplôme de Technicien DT BTP ( Bâtiment Travaux Publics) obtenu en classe de Terminale dans le domaine de Génie Civil avec la mention Assez-bien et d’un Certificat d’Aptitude Professionnelle (CAP), je suis actuellement en Première année de formation en Génie Civil à l’École Polytechnique des Génie POLYTECH ADA. Je suis passionné par tout ce qui à trait au Génie Civil à savoir : la Construction Bâtiment, les travaux publics, l’architecture et les Infrastructures Rurales.  \n<div>\n Grâce à mon expérience dans le domaine, à travers mes stages dans des entreprises, et accompagné d’une formation en Archicad, j’ai acquérir des compétences essentielles dans le Génie civil. \n</div> \n<div>\n Ainsi, poursuive ce programme dans votre université me permettra de développer ces compétences et d’acquérir des connaissances appapprofondies dans les sciences appliquées (Physiques, Mathématiques et la Chimie),ce qui me sera indispensable pour atteindre mes objectifs dans les Grandes écoles d’ingénierie. L’approche de votre université unique et vos innovations dans le domaine technologique correspond parfaitement à ma volonté de devenir Expert dans le domaine de Génie Civil. <br />  \n</div> \n<div>\n Je vous prie par avance pour l’attention que vous porterez à ma demande d’admission et je reste à votre disposition pour tout complément d'information. \n</div>",
    "veto": "False",
    "geol": "False"
}