{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1070160,
                            "NomCandidat": "BOUSSON",
                            "PrenomCandidat": "Ettro Yao Komenan",
                            "DateNaissance": "01/01/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université nangui abrogoua",
                                "CommuneEtablissementOrigineLibelle": "Abidjan",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1070160",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1069769",
    "candidat suivant": "1070188",
    "lettre": "C'est avec une grande motivation que je vous soumets ma candidature pour intégrer la classe préparatoire de votre prestigieux établissement. Depuis toujours, je nourris une passion profonde pour les mathématiques, physiques, biologie et je suis convaincu que la voie de la classe préparatoire est celle qui me permettra de développer pleinement mon potentiel et d'acquérir les connaissances nécessaires à la réussite de mes études supérieures. Mon parcours scolaire, marqué par l'obtention de mon baccalauréat scientifique, actuellement en deuxième année mathématiques et informatiques j'ai un excellent niveau en mathématiques et en physique, une participation active aux clubs de sciences, témoigne de mon engagement et de ma capacité à relever des défis intellectuels. Je suis doté(e) d'une grande curiosité intellectuelle, d'une soif inextinguible d'apprendre et d'une forte capacité de travail, qualités qui me permettront de m'épanouir au sein de votre classe préparatoire Je suis particulièrement attiré(e) par votre école la renommée de l'enseignement dispensé, la qualité des professeurs, l'esprit d'émulation qui règne au sein de la classe préparatoire. Je suis convaincu(e) que l'environnement stimulant et exigeant de votre établissement me permettra de progresser rapidement et de développer un esprit critique et une rigueur intellectuelle indispensables à la réussite dans les études supérieures Je suis certain(e) que je saurai m'intégrer parfaitement au sein de votre établissement.",
    "veto": "False",
    "geol": "False"
}