{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1072811,
                            "NomCandidat": "BONZO",
                            "PrenomCandidat": "Wilson",
                            "DateNaissance": "14/08/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1072811",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1072756",
    "candidat suivant": "1073319",
    "lettre": "Madame, Monsieur,<br /> Passionné par les sciences, après l'obtention de mon baccalauréat série scientifique avec une mention Assez-bien, j'ai été admis au concours d'entrée à l'Ecole Nationale Supérieure Polytechnique (ENSP) de l'université Marien Ngouabi de Brazzaville où j'ai obtenu une Licence en Contrôle Qualité des Aliments avec une mention Très-bien. Je vous adresse ma candidature afin d'intégrer votre CPGE-BCPST<br /> Ma formation actuelle en Contrôle Qualité des Aliments m'a permis d'obtenir des compétences solides en Chimie et Biologie à travers l'enseignement des matières telles que la Biologie Cellulaire et Moléculaire, la Chimie organique, la Microbiologie, la Biochimie Alimentaire associé à des Mathématiques dont l'Analyse et aussi à la physique dont la Mécanique. J'ai décidé de postuler à un niveau inférieur de mon niveau actuel, car cela me permettra de renforcer mes connaissances, mais aussi de faire une mise à niveau pour mieux aborder mon programme de formation. Je souhaite intégrer votre CPGE, ce qui me permetta de réaliser mon projet qui est de poursuivre mes études en intégrant une école d'ingénieur dans le domaine de l'agroalimentaire. Mon projet professionnel consiste exercer le métier d'ingénieur dans le cadre de la sécurité alimentaire.<br /> Doté d'une capacité d'adaptation, d'un sens d'organisation, persévérant, curieux, et surtout travailleur comme le justifie mon parcours universitaire , je vous prie d'agréer Madame, Monsieur mes salutations distinguées",
    "veto": "False",
    "geol": "False"
}