{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1073703,
                            "NomCandidat": "BA",
                            "PrenomCandidat": "Mouhamadou Bouchrou",
                            "DateNaissance": "20/12/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta DIOP de Dakar",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1073703",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1073433",
    "candidat suivant": "1073963",
    "lettre": "Actuellement en Licence 1 Physique-Chimie Science de la Matière, je souhaite me réorienter vers la classe préparatoire BCPST afin d'acquérir une formation pluridisciplinaire rigoureuse en sciences du vivant, de la terre et en mathématiques.<br /> <br /> Mon intérêt pour les sciences naturelles et ma curiosité pour les mécanismes du vivant m'amènent à envisager une carrière dans les sciences agronomiques. Mon parcours universitaire m'a permis d'approfondir mes connaissances en physique et en chimie, mais je souhaite évoluer dans un cadre plus exigeant et structurant qui me prépare efficacement aux concours des grandes écoles scientifiques.<br /> <br /> La CPGE BCPST du Lycée Chaptal, reconnue pour son excellence académique, correspond pleinement à mes attentes. Elle me permettra de développer des compétences en biologie, en mathématiques appliquées aux sciences naturelles, ainsi qu'une rigueur méthodologique essentielle à mon projet d'intégrer une école d'ingénieur ou une ENS.<br /> <br /> Sérieux, travailleur et motivé, je suis prêt à m'investir pleinement dans cette formation exigeante et stimulante. Intégrer votre établissement serait une opportunité précieuse pour atteindre mes objectifs. Je reste à votre disposition pour toute information complémentaire.",
    "veto": "False",
    "geol": "False"
}