{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1075629,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Hadja Halimatou",
                            "DateNaissance": "07/05/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Gamal Abdel Nasser ",
                                "CommuneEtablissementOrigineLibelle": "Conakry ",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1075629",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1075568",
    "candidat suivant": "1075767",
    "lettre": "Madame, Monsieur <br /> <br /> <br /> Actuellement étudiante en licence 2 de biologie à l'université Gamal Abdel Nasser de Conakry , je suis vivement intéressée par la formation BCPST proposée par votre établissement. Passionnée par les sciences de la vie et de la terre , je souhaite approfondir mes connaissances et me préparer aux concours des grandes écoles d'agronomie, de vétérinaire et de géologie.<br /> <br /> <br /> Mon parcours universitaire m'a permis d'acquérir de solides bases en biologie, chimie, physique et mathématiques. J'ai développé un esprit scientifique rigoureux, une capacité d'analyse ainsi qu'une grande curiosité intellectuelle. Les cours et les travaux pratiques que j'ai suivi m'ont confortée dans mon choix d'orientation et m'ont donné le goût de la recherche et de l'expérimentation.<br /> <br /> <br /> La réputation d'excellence de votre lycée, là qualité de son enseignement et les résultats de ses étudiants aux concours sont autant de raisons qui me motivent. Je suis particulièrement attirée par l'approche pluridisciplinaire de la formation BCPST, qui permet d'appréhender les enjeux scientifiques et environnementaux dans leur globalité. <br /> <br /> <br /> Je suis consciente que la prépa BCPST est une formation exigeante, mais suis déterminée à m'investir pleinement pour atteindre mes objectifs. Je suis une personne motivée et suis convaincue que je saurai m'adapter aux exigences de ce cursus. <br /> <br /> <br /> Dans l'attente d'une réponse favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> <br /> <br />  ",
    "veto": "False",
    "geol": "False"
}