{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1080873,
                            "NomCandidat": "ABRANKOU",
                            "PrenomCandidat": "Khadija",
                            "DateNaissance": "03/09/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Mohamed Derfoufi",
                                "CommuneEtablissementOrigineLibelle": "Agadir",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1080873",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1080634",
    "candidat suivant": "1081044",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale scientifique, spécialité Sciences Physiques, je vous adresse ma candidature pour intégrer votre classe préparatoire BCPST. Passionnée par les sciences naturelles, et plus particulièrement par la biologie, mon objectif est de devenir ingénieure en biologie médicale. La classe préparatoire BCPST me semble être la meilleure voie pour réaliser ce projet.<br /> <br /> Cette formation exigeante me permettra de développer des compétences solides en biologie, chimie et physique, tout en renforçant la rigueur scientifique nécessaire pour réussir dans le domaine de la biologie médicale. Organisée et autonome, j'ai toujours su bien gérer mon emploi du temps pour trouver un équilibre entre études et activités personnelles, ce qui m'aide à rester motivée.<br /> <br /> Je suis persévérante, adaptable et aime travailler en équipe. Ces qualités, ainsi que ma capacité à rester concentrée face aux défis, seront des atouts pour réussir dans ce parcours.<br /> <br /> Votre établissement, reconnu pour son exellence, offre un cadre idéal pour m'épanouir et atteindre mes objectifs. Intégrer votre classe préparatoire serait une opportunité précieuse pour avancer dans mon projet professionnel.<br /> <br /> Je vous remercie pour l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}