{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1080264,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Abdoul",
                            "DateNaissance": "17/02/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1080264",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1079851",
    "candidat suivant": "1080634",
    "lettre": "Madame, monsieur <br />  Diplômé en Science du langage spécialisé en recherche, je souhaite intégré votre établissement dans la formation de CPGE BCPST . Passionné par la terre, les sciences et ayant une petite expérience pratique sur l'agriculture et la pêche, je suis sûr que cette formation me servira énormément dans le cadre de l'agronomie, l'agroalimentaire et de me préparer au concours d'entrée dans l'école normale supérieure. Ici la majeure partie de ceux qui ont de grandes entreprises agricoles et agroalimentaires ne produisent pas eux même les matières premières, ils emballent juste la production des pays voisins malgré que notre pays est fertile. Afin de remédier à ça, je compte monter un projet sur l'agriculture et la pêche pour créer une entreprise agricole et agroalimentaire.<br /> Pour pouvoir monter mon projet avec persévérance et réussite, je souhaite m'investir avant tout dans une formation du domaine et dans un établissement de qualité pour aussi me préparer à tout défi, tel est votre établissement.<br />  Motiver, déterminer et engager dans tout ce que je désire faire ou être, je donnerai tout mon attention et mon temps à cette formation.<br /> Être accepté dans la CPGE BCPST serait une opportunité immense pour moi, entouré d'élèves déterminés et d'enseignants doués dans leurs domaines. cette formation serait un pilier dans mes projets et j'y donnerais tout mon énergie.<br /> Merci pour l'attention et merci d'avance de m'accepter.",
    "veto": "False",
    "geol": "False"
}