{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1081098,
                            "NomCandidat": "BISSEMO",
                            "PrenomCandidat": "Dantesse",
                            "DateNaissance": "08/12/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "EXIMIUS INTERNATIONAL SCHOOL",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1081098",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1081044",
    "candidat suivant": "1081691",
    "lettre": "Madame, Monsieur,<br /> Actuellement élève en terminale scientifique, je vous adresse ma candidature pour intégrer la classe préparatoire scientifique BCPST  au sein de votre établissement. Depuis mon plus jeune âge, les sciences naturelles ont toujours été au cœur de mes centres d'intérêt. La biologie, la chimie, la physique et les sciences de la Terre me fascinent, notamment pour leur capacité à expliquer les phénomènes naturels qui nous entourent et à répondre à des enjeux majeurs, tels que la préservation de l'environnement, la gestion des ressources naturelles ou la santé publique. La classe préparatoire BCPST, par sa richesse et la diversité des disciplines qu'elle couvre, correspond parfaitement à mes aspirations. Elle constitue pour moi un passage essentiel pour accéder aux écoles d'ingénieurs spécialisées dans les domaines de l'environnement et de la biotechnologie. Cette formation me permettrait d'approfondir mes connaissances scientifiques tout en développant des compétences transversales, telles que la rigueur, l'esprit d'analyse et la capacité à travailler en équipe. De plus, le contact avec des professeurs spécialisés dans ces domaines et l'ambiance exigeante d'une classe préparatoire seraient des atouts précieux pour mon épanouissement intellectuel. Consciente des défis que représente cette formation, je suis prête à m'investir pleinement dans mes études et à faire preuve de persévérance pour réussir. ",
    "veto": "False",
    "geol": "False"
}