{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1082461,
                            "NomCandidat": "THIAM",
                            "PrenomCandidat": "Hadja Houleye",
                            "DateNaissance": "31/10/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Iba Der Thiam",
                                "CommuneEtablissementOrigineLibelle": "Thiès",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1082461",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1082438",
    "candidat suivant": "1082582",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement titulaire d'un baccalauréat série S2, je souhaite intégrer votre Classe Préparatoire aux Grandes Écoles (CPGE) filière BCPST. Passionnée par les sciences de la vie et de la Terre ainsi que par les mathématiques, je désire suivre cette formation exigeante pour approfondir mes connaissances scientifiques et préparer mon admission dans une grande école d'ingénieurs ou une école vétérinaire.<br /> <br /> Mon parcours académique a été marqué par une grande curiosité et une capacité de travail rigoureuse, des qualités qui m'ont permis de développer de solides compétences dans les matières scientifiques. En parallèle, je m'intéresse aux enjeux environnementaux et à la préservation des écosystèmes, ce qui renforce ma motivation à m'engager dans cette voie.<br /> <br /> Votre CPGE, reconnue pour la qualité de son enseignement et son accompagnement des étudiants, constitue pour moi un cadre idéal pour relever ce défi académique et construire mon projet professionnel.<br /> <br /> Sérieuse, déterminée et prête à m'investir pleinement, je suis convaincue que mes efforts et ma passion pour les sciences me permettront de réussir dans votre établissement.<br /> <br /> Dans l'attente de votre retour, je reste à votre disposition pour un entretien.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}