{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1082622,
                            "NomCandidat": "BENCHINA",
                            "PrenomCandidat": "Amrou",
                            "DateNaissance": "09/06/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "L'école supérieure de technologie",
                                "CommuneEtablissementOrigineLibelle": "khenifra",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1082622",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1082582",
    "candidat suivant": "1082799",
    "lettre": "Madame, Monsieur,<br /> Actuellement en deuxième année de DUT, je souhaite intégrer la classe préparatoire BCPST au sein de votre établissement afin d'approfondir mes connaissances scientifiques et de me préparer à une carrière dans les domaines des sciences du vivant et de l'ingénierie. Passionné par les sciences naturelles, la biologie et la chimie, je suis convaincu que cette formation rigoureuse et exigeante me permettra d'atteindre mes objectifs académiques et professionnels.<br /> Mon parcours en DUT m'a permis de développer une méthodologie de travail efficace, une grande capacité d'adaptation et une rigueur scientifique essentielles à la réussite en CPGE. Toutefois, je ressens le besoin d'évoluer dans un cadre plus exigeant et stimulant, qui me permettra de renforcer mes compétences en mathématiques, en physique-chimie et en biologie.<br /> Motivé, sérieux et déterminé, je suis prêt à m'investir pleinement dans cette formation pour relever les défis qu'elle propose. Intégrer votre classe préparatoire représente pour moi une opportunité unique de progresser dans un environnement propice à l'excellence et à l'émulation intellectuelle.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> Amrou BENCHINA",
    "veto": "False",
    "geol": "False"
}