{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1083905,
                            "NomCandidat": "KANE",
                            "PrenomCandidat": "Hamidou",
                            "DateNaissance": "15/03/1997"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1083905",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1083880",
    "candidat suivant": "1083998",
    "lettre": "Actuellement élève en classe de terminal au lycée seydina limamou laye en série technologie électrotechnique au lycée seydina limamou laye , je souhaite intègre votre BTS-production-Aéronautique  dès la rentrée 2025_2026.<br /> La motivation m'ayant conduit à choisir au d'apprendre au sein de votre BTS est d'intégrer la licence maintenance des transports guidés après l'obtention de mon baccalauréat. En effet je souhaite continuer à approfondir mes connaissances et bénéficier des débouchés qualitatifs proposés par la licence MTG<br /> Mon projet professionnel qui vise un retour au Sénégal est basé sur l'approfondissement de connaissances dans le domaine de la maintenance des transports guidés qui est en phase avec la politique du président de république du Sénégal qui est une mise en place d'un aéroports internationale Blaise-Diagne. Ainsi mon choix s'est très vite portés sur le BTS qui me permettra d'intégrer la licence MTG afin d'acquérir des compétences pour participer à l'exploitation de aéroports internationale Blaise-Diagne.<br /> Afin de pouvoir mener à bien mon projet professionnel, je souhaite entrer dans l'une des meilleurs lycées et votre BTS en fait partie. Déterminé et motivé, je suis prêt à m'investir de manière sérieuses et assidu si vous me donnez l'opportunité de devenir étudiant de votre établissement.<br /> Dans l'attente d'une réponse de votre part, je vous prie d'accepter mes plus sincères et profondes salutations",
    "veto": "False",
    "geol": "False"
}