{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1084345,
                            "NomCandidat": "RASOLOFONJANAHARY",
                            "PrenomCandidat": "Harena",
                            "DateNaissance": "03/11/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole Supérieur Polytechniques",
                                "CommuneEtablissementOrigineLibelle": "Antsirabe",
                                "PaysEtablissementorigineLibelle": "Madagascar"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1084345",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1083998",
    "candidat suivant": "1084560",
    "lettre": "Étant dans le domaine science de l'ingénieur, je souhaite intégrer votre établissement dans le programme CPGE en BCPST pour l'année scolaire à venir.<br /> En effet, j'ai obtenu un baccalauréat en serie scientifique, j'ai toujours démontré une forte aptitude et un enthousiasme pour les sciences. <br /> <br /> Je suis particulièrement intéressée par la filière BCPST en raison de vouloir une formation équilibrée en mathématiques, physique-chimie et sciences de la vie et de la Terre. J'ai hâte d'obtenir des expériences en laboratoire et des travaux sur le terrain qui approfondiront ma compréhension des sciences naturelles et me prépareront à de nouvelles études au niveau universitaire. <br /> <br /> Dans le plan des études, soutenu par une formation bac série D, mon niveau scientifique est assez notable.De plus, j'ai pu acquérir une notion sur le domaine de la science de l'ingénieur à l'École Supérieure Polytechnique d'Antsirabe.<br /> <br /> De nature organisée, audacieuse et également déterminée la charge de travail ne m'effraie pas et je saurai m'organiser pour respecter le rythme de travail soutenu que demande la prépa.<br /> <br /> J'ai opté pour votre établissement en raison de vouloir acquérir les connaissances nécessaires dans le cadre de la biologie et de la chimie pour la réalisation de mes futurs projets dans le domaine de l'ingénierie.<br /> <br /> Avec toute ma motivation et mon enthousiasme, j'attends avec impatience l'opportunité de poursuivre mes passions académiques dans votre établissement.<br /> Cordialement",
    "veto": "False",
    "geol": "False"
}