{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1084817,
                            "NomCandidat": "MAYELA NSOSSANI",
                            "PrenomCandidat": "Amour",
                            "DateNaissance": "28/10/1993"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1084817",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1084703",
    "candidat suivant": "1084913",
    "lettre": "Madame, Monsieur,<br /> Actuellement je suis titulaire d'une licence en biologie cellulaire et moleculaire à l université Marien Ngouabi du Congo Brazzaville, je souhaite me réorienter et integrer votre école de formation prépa BCPST afin de m'y preparer à integrer une école d'ingénieur.<br /> <br /> Passionnée par la biologie , la chimie, la physique...depuis toujours. En effet, j'ai pour projet professionnel de devenir ingénieur en biochimie. Je suis certain que votre formation est celle qui m'y preparera le mieux. Elle me permettra d'acquérir et d'approfondir mes connaissances dans le domaine des sciences, mais également de développer des compétences concrètes en terme d'innovation.<br /> <br /> Former depuis trois ans aux sciences, biologie, chimie et autres, ces trois ans passés à l'université  n'ont pas été vain, puisqu'ils m'ont  permit d'acquérir des connaissances et  une expérience qui me sera certainement utile pour integrer votre formation . J'espère avoir l'opportunité de poursuivre cet apprentissage dans votre établissement.<br /> <br /> Rigoureux, enthousiaste, dynamique et motivé, je pense avoir les qualités necessaires pour integrer la formation  et réussir dans cette nouvelle voie. Je reste disponible à tout moment par mail gidelnsossani@gmail.com pour vous exposer plus concrètement des motivations qui m'animent quant à cette réorientation et ma volonté de rejoindre votre établissement. Je vous pries d'agréer  Mesdames, Messieurs les membres du jury, mes respectueuses salutations<br /> <br /> <br />  ",
    "veto": "False",
    "geol": "False"
}