{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1085180,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Mouhamadou",
                            "DateNaissance": "14/11/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Groupe Scolaire Educazur",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1085180",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1084980",
    "candidat suivant": "1085311",
    "lettre": "Madame/Monsieur,<br /> <br /> Je suis actuellement en année du Baccalauréat scientifique (série S2) et souhaiterais intégrer la PREPA BCPST dispensée par votre établissement. C'est une formation qui m'attire énormément et complètera parfaitement mon parcours d'étude actuel, raison pour laquelle je vous adresse ma candidature.<br /> <br /> Mon projet académique et professionnel est d'avoir la possibilité d'entrer en PREPA, et de réussir à valider la L2 pour pouvoir aussitôt après poursuivre mes études vers une formation d'ingénieur ou d'enseignant-chercheur en géosciences ou bien dans le domaine de l'agronomie, de l'agroalimentaire ou de la biologie appliquée.<br /> <br /> J'ai reçu durant mon cursus secondaire (classes de seconde, première et terminale) des unités d'enseignements en Maths, PC et SVT qui sont des prérequis très importants pour entreprendre et réussir des études dans ces domaines. En acceptant ma candidature, vous me permettrez de renforcer mes connaissances et compétences dans ces matières et de me présenter avec succès aux concours d'entrée dans les prestigieuses écoles de formation offrant de multiples débouchés dans le domaine du vivant ou des géosciences.<br /> <br /> En vous remerciant pour l'intérêt que vous portez à ma candidature, je vous prie, Madame/Monsieur, d'agréer l'expression de mes salutations les plus distinguées.",
    "veto": "False",
    "geol": "False"
}