{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1088050,
                            "NomCandidat": "BAKAYOKO",
                            "PrenomCandidat": "Ahoua",
                            "DateNaissance": "01/01/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Felix Houphouët Boigny",
                                "CommuneEtablissementOrigineLibelle": "abidjan",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1088050",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1087903",
    "candidat suivant": "1088106",
    "lettre": "Madame, Monsieur, <br /> Titulaire d'un baccalauréat série D obtenu en Côte d'Ivoire et actuellement en deuxième année de Licence à l'Université Félix Houphouët-Boigny d'Abidjan, je souhaite intégrer la CPGE BCPST au Lycée Chaptal de Paris. Mon ambition est de renforcer mes compétences scientifiques et techniques tout en explorant de nouvelles perspectives académiques et professionnelles. <br /> Mon parcours académique est enrichi par trois années de stage au sein d'une PME spécialisée en transaction monétaire. Cette expérience m'a permis d'acquérir des compétences essentielles en gestion, organisation et résolution de problèmes complexes. Ces acquis, alliés à mon esprit d'analyse, ma rigueur et ma curiosité, me préparent à relever les défis d'une formation exigeante comme celle de la BCPST. <br /> La CPGE BCPST du Lycée Chaptal représente pour moi un environnement idéal pour approfondir mes connaissances en sciences biologiques, physiques et chimiques tout en développant mes capacités d'adaptation et ma résilience. Mon objectif professionnel est de contribuer à des initiatives innovantes dans des domaines liés à l'agronomie, l'environnement ou encore la santé. <br /> Motivée, assidue et déterminée, je suis prête à m'investir pleinement dans ce cursus pour atteindre mes ambitions et honorer les exigences de votre établissement.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses. ",
    "veto": "False",
    "geol": "False"
}