{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1088106,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Hamath",
                            "DateNaissance": "10/03/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1088106",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1088050",
    "candidat suivant": "1088233",
    "lettre": "Madame, Monsieur,<br /> <br /> C'est avec une grande motivation que je vous soumets ma candidature pour intégrer votre formation en Lettres. En effet, après avoir obtenu un BTS en Réseau informatique, je souhaite désormais orienter ma carrière vers un domaine de l'agroalimentaire qui m'a toujours passionné.<br /> <br /> Mon parcours professionnel dans le domaine informatique m'a permis de développer des compétences solides en analyse, en synthèse, en rigueur et en travail collaboratif. Ces qualités, je suis convaincu, seront des atouts précieux pour réussir mes études. De plus, mon expérience m'a appris l'importance de la communication claire et concise, une compétence essentielle dans le domaine de l'agroalimentaire.<br /> <br /> Toutefois, au fil de mes expériences académiques et personnelles, j'ai découvert un intérêt grandissant pour ce domaine, qui jouent un rôle central dans la société moderne. Cette réorientation est le fruit d'une réflexion mûre, motivée par mon envie de comprendre et d'analyser les enjeux de l'économie, la santé publique et l'environnement.<br /> <br /> Je suis très intéressé par votre formation et je suis persuadé qu'elle me permettra d'acquérir les connaissances théoriques et pratiques nécessaires pour exercer un métier dans ce domaine.<br /> <br /> Dans l'attente d'une suite favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> <br />  ",
    "veto": "False",
    "geol": "False"
}