{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1088409,
                            "NomCandidat": "NDIAYE",
                            "PrenomCandidat": "Amina Malick",
                            "DateNaissance": "20/11/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta Diop ",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1088409",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1088233",
    "candidat suivant": "1088449",
    "lettre": "À l'attention du responsable des admissions<br /> Du CPGE - BCPST<br /> Lycée Chaptal - Paris 8e Arrondissement<br /> Objet : Candidature pour la CPGE - BCPST<br /> Madame, Monsieur,<br /> Actuellement en première année de Licence Biologie-Chimie-Géosciences à l'Université Cheikh Anta Diop de Dakar, je souhaite me réorienter vers un BTS Biologie afin de suivre une formation plus concrète et professionnalisante. Titulaire d'un baccalauréat scientifique S2, j'ai toujours été passionnée par les sciences du vivant et leur impact sur notre quotidien.<br /> Mon année en licence m'a apporté des bases théoriques solides, mais j'ai réalisé que ce qui me motive le plus, c'est la pratique et l'expérimentation. J'aimerais apprendre à manipuler, analyser et interpréter des résultats en laboratoire, des compétences essentielles pour mon projet professionnel.<br /> Je suis consciente que mes résultats scolaires passés ne reflètent pas pleinement mes capacités ni ma motivation. Cependant, ces défis m'ont permis de mieux comprendre mes points faibles et de développer une détermination à réussir. Aujourd'hui, je suis prête à m'investir pleinement dans ce CPGE - BCPST, qui correspond à mes aspirations professionnelles.<br /> Sérieuse, curieuse et motivée, j'espère avoir l'opportunité d'intégrer votre établissement et de mettre mon dynamisme et ma rigueur au service de mes études.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations les plus sincères.",
    "veto": "False",
    "geol": "False"
}