{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1089677,
                            "NomCandidat": "GOMIS",
                            "PrenomCandidat": "François",
                            "DateNaissance": "22/10/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta Diop ",
                                "CommuneEtablissementOrigineLibelle": "Dakar ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1089677",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1089670",
    "candidat suivant": "1089773",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement étudiant en Licence Professionnelle à l'Université Cheikh Anta Diop de Dakar, je souhaite intégrer votre Classe Préparatoire aux Grandes Écoles BCPST (Biologie, Chimie, Physique et Sciences de la Terre) afin de me préparer à un parcours scientifique exigeant et ambitieux. Passionné par les sciences du vivant et de la nature, je suis convaincu que cette formation me permettra d'approfondir mes connaissances et de développer des compétences essentielles pour la poursuite de mon projet académique et professionnel.<br /> Au cours de ma formation universitaire, j'ai acquis un socle solide en sciences expérimentales et en méthodologie scientifique, notamment à travers des cours théoriques approfondis et des travaux pratiques en laboratoire. Ces expériences m'ont permis d'affiner mon esprit d'analyse, ma rigueur et ma capacité à résoudre des problématiques complexes. Ma curiosité intellectuelle et mon goût pour le travail en équipe me poussent aujourd'hui à m'investir dans une formation exigeante que la CPGE BCPST. Intégrer votre établissement représente pour moi une opportunité précieuse de renforcer mes compétences dans les disciplines fondamentales telles que la biologie, la chimie et la physique tout en me préparant aux concours d'entrée aux grandes écoles scientifiques. Je suis prêt à relever ce défi avec détermination, et discipline.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}