{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1089670,
                            "NomCandidat": "DEHRIB",
                            "PrenomCandidat": "Akram",
                            "DateNaissance": "01/01/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "USTHB",
                                "CommuneEtablissementOrigineLibelle": "Bab ezzouar",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1089670",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1089118",
    "candidat suivant": "1089677",
    "lettre": "Madame, Monsieur,<br /> Je vous présente ma candidature pour la formation CPGE - BCPST que vous propose votre etablissment.<br /> <br /> Après avoir obtenu mon bac scientifique en 2018, j'ai intégré une licence en sciences des matériaux. Cependant, au fil de mon parcours, j'ai J'ai étudié de nombreux modules  liés à les physiques et chimie, Cela a accru mon passion pour les sciences  de vie et chimie,et surout le domaine de l'agronomie.<br /> <br /> Les matières approfondies en BCPST me plaisent particulièrement Mon enthousiasme pour les sciences naturelles a été nourr ,passionné par le domaine des sciences depuis de nombreuses années, je m'intéresse aussi aux démarches scientifiques telles que l'analyse, la modélisation, la résolution de problèmes et la communication des résultatss, que je souhaite approfondir pendant mes études supérieures.<br /> <br /> .Doté d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prêt à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure scientifique. C'est donc avec enthousiasme que je sollicite une place au sein de votre prestigieuse classe préparatoire, persuadé qu'elle constitue le meilleur choix pour concrétiser mon projet professionnel en agronomie.<br /> <br /> Dans l'attente d'une réponse favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de ma respectueuse considération.",
    "veto": "False",
    "geol": "False"
}