{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1090848,
                            "NomCandidat": "FOUTOU MATONGO",
                            "PrenomCandidat": "Josion",
                            "DateNaissance": "25/07/1995"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "université textile de wuhan",
                                "CommuneEtablissementOrigineLibelle": "wuhan",
                                "PaysEtablissementorigineLibelle": "Chine"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1090848",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1090437",
    "candidat suivant": "1091060",
    "lettre": "Détenteur d'une licence en maintenance industrielle, je souhaite vivement intégrer la Prépa BCPST Agro de la prestigieuse école Ginette dans le cadre de mes projets d'études supérieures.<br /> En étudiant les attendus et le programme de la prépa Agro, j'ai pu constater que cette formation est parfaitement adaptée à mes intérêts et mes compétences. Les matières scientifiques telles que la biologie, la chimie et les mathématiques ont toujours été mes points forts et je suis persuadé que la classe préparatoire BCPST Agro me permettra de renforcer mes connaissances dans ces domaines et d'acquérir la méthodologie nécessaire pour me présenter au concours des écoles d'agronomie.<br /> Mon ambition professionnelle est l'aboutissement d'une passion de longue date pour l'agriculture et la production alimentaire. En tant qu'ingénieur agronome, je pourrai contribuer à l'amélioration des pratiques agricoles et à l'optimisation de la production alimentaire. Je suis convaincu que les défis liés à la sécurité alimentaire, à l'augmentation de la population mondiale et à la nécessité de préserver l'environnement requièrent une expertise de pointe et une vision globale.<br /> Je vous remercie sincèrement pour l'attention que vous porterez à ma candidature. Je reste à votre disposition pour tout complément d'information ou pour un entretien qui me permettrait de vous exposer plus en détail mes motivations.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}