{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1092397,
                            "NomCandidat": "JANANE",
                            "PrenomCandidat": "Jihane",
                            "DateNaissance": "13/07/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "ALLAL BEN ABDILAH",
                                "CommuneEtablissementOrigineLibelle": "Casablanca",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1092397",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1092003",
    "candidat suivant": "1092526",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale sciences physiques, je souhaite intégrer votre Classe Préparatoire aux Grandes Écoles BCPST pour l'année académique 2025. Passionnée par les sciences et désireuse de poursuivre mes études dans un domaine qui allie biologie, chimie et physique, je suis convaincue que votre formation est le cadre idéal pour développer mes compétences et atteindre mes objectifs professionnels.<br /> Mon intérêt pour les sciences naturelles a été éveillé lors de mes cours de biologie et de chimie, où j'ai pu découvrir les mécanismes qui régissent notre environnement et les interactions entre les différentes formes de vie. Mon parcours en sciences physiques m'a également permis de développer une approche rigoureuse et analytique, essentielle pour aborder les problématiques complexes rencontrées dans les domaines des sciences de la vie et de la terre.<br /> Intégrer votre CPGE BCPST serait pour moi une étape déterminante vers l'obtention d'un diplôme d'ingénieur agronome ou d'un autre parcours en sciences de la vie, domaines qui me passionnent profondément.<br /> Je vous remercie de l'attention que vous porterez à ma candidature.Je suis impatiente de rejoindre votre prépa et de m'investir pleinement dans cette nouvelle aventure académique.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> Jihane Janane",
    "veto": "False",
    "geol": "False"
}