{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1092003,
                            "NomCandidat": "MONGANDJI",
                            "PrenomCandidat": "Kodjo Romain",
                            "DateNaissance": "01/03/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "ESIG Global  Succes",
                                "CommuneEtablissementOrigineLibelle": "Lomé",
                                "PaysEtablissementorigineLibelle": "Togo"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1092003",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1091060",
    "candidat suivant": "1092397",
    "lettre": "Actuellement en deuxième année de Licence en Sécurité Informatique, j'ai pris la décision de réorienter mon parcours académique vers une CPGE BCPST afin de poursuivre mon projet professionnel qui évolue autour des sciences naturelles et de l’environnement. \n<div>\n  \n</div> \n<div>\n Mon parcours en sécurité informatique m’a permis d’acquérir des compétences techniques solides, ainsi qu’une rigueur scientifique et une méthode de travail qui me sont précieuses. Cependant, au fil des mois, j’ai pris conscience que mes véritables centres d’intérêt se situent dans le domaine des sciences de la vie et de la nature. En effet, la biotechnologie, l’agronomie et la préservation de l’environnement sont des sujets qui me passionnent de plus en plus. C’est dans ce contexte que la CPGE BCPST représente pour moi la meilleure voie.\n</div> \n<div>\n  \n</div> \n<div>\n Je suis particulièrement attiré par la rigueur académique et les exigences intellectuelles de la CPGE BCPST. La combinaison de l’apprentissage théorique, des travaux pratiques et des stages me semble être l’opportunité idéale pour renforcer ma compréhension des sciences naturelles et me préparer à des carrières d’avenir dans les domaines de l’agriculture, de l’environnement ou de la santé animale.\n</div> \n<div>\n  \n</div> \n<div>\n Je suis déterminé à m’adapter à cette nouvelle orientation et à fournir tous les efforts nécessaires pour réussir dans cette formation exigeante.\n</div> \n<div>\n  \n</div> \n<div>\n Dans l’attente de votre réponse, je vous prie d’agréer, Madame, Monsieur, l’expression de mes salutations distinguées.\n</div>",
    "veto": "False",
    "geol": "False"
}