{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1093349,
                            "NomCandidat": "DZILA BINONGUI",
                            "PrenomCandidat": "Roziane",
                            "DateNaissance": "03/04/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "MARIEN NGOUABI",
                                "CommuneEtablissementOrigineLibelle": "BRAZZAVILLE ",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1093349",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1093154",
    "candidat suivant": "1093488",
    "lettre": "Madame, Monsieur,<br /> Actuellement etudiante en licence biologie , j'ai remarqué avec intérêt que  possède Lycée Chaptal - Paris 8e Arrondissement . Mon intérêt pour les Sciences de la Vie et de la Terre me poussant à postuler dans cette filière, je suis convaincu que votre établissement me permettrait de préparer les concours de deuxième année dans des conditions idéales. <br /> Les matières approfondies en BCPST me plaisent particulièrement. Mon enthousiasme pour les sciences naturelles a été nourri par mon engagement dans le club de biologie de mon lycée et par ma préparation aux Olympiades Nationales de la Chimie, auxquelles j'ai participé en terminale. Ces expériences m'ont permis de développer une base en sciences naturelles, que je souhaite approfondir pendant mes études supérieures.<br /> Votre établissement, réputé pour la qualité de son enseignement, représente pour moi l'environnement idéal pour évoluer de façon saine en classe préparatoire. Mon expérience en tant que bénévole aux Restos du Coeur m'a appris l'importance de la solidarité et du travail en équipe, valeurs que j'ai perçues comme étant centrales à  de vos Portes Ouvertes.<br /> Ainsi, suis convaincu que rejoindre la prépa BCPST de<br /> Lycée Champollion - Grenoble me permettrait de m'épanouir pleinement sur le plan académique et humain.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations les plus distinguées.",
    "veto": "False",
    "geol": "False"
}