{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1093009,
                            "NomCandidat": "NDEMOUKEMOU YOUSSA",
                            "PrenomCandidat": "Guy",
                            "DateNaissance": "09/04/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Marien N'GOUABI",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1093009",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1092526",
    "candidat suivant": "1093090",
    "lettre": "Madame, Monsieur,<br /> Actuellement en troisième année de licence en mathématiques, je souhaite intégrer votre classe préparatoire aux études scientifiques afin d'approfondir mes connaissances et de me préparer efficacement à une formation d'excellence en France. Ce choix s'inscrit dans ma volonté de consolider mes acquis en mathématiques et en sciences, tout en développant une méthodologie rigoureuse et des compétences transversales essentielles à la réussite de mon projet académique.<br /> Passionné par les mathématiques, j'ai su au fil de mon parcours développer une grande capacité d'analyse et de raisonnement logique, indispensables à la résolution de problèmes complexes. Mon cursus m'a également permis d'acquérir une approche rigoureuse face aux concepts abstraits et d'affiner mon esprit critique. Toutefois, conscient des exigences académiques et professionnelles liées à mon ambition de poursuivre une carrière scientifique, je souhaite compléter ma formation par un cadre d'apprentissage structurant et exigeant comme celui de votre classe préparatoire.<br /> Choisir d'étudier en France constitue pour moi une opportunité unique d'intégrer un système éducatif reconnu pour sa qualité et son exigence, notamment dans les domaines scientifiques. Votre classe préparatoire représente ainsi pour moi une étape stratégique pour renforcer mes compétences en mathématiques et en sciences, pour réussir dans les études supérieures.<br /> Je vous prie d'agréer, Madame, Monsieur, mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}