{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1093550,
                            "NomCandidat": "MAYOLA SAHOULA",
                            "PrenomCandidat": "Gédéon",
                            "DateNaissance": "29/08/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1093550",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1093488",
    "candidat suivant": "1094057",
    "lettre": "Actuellement en 3eme année de licence en biologie cellulaire et moléculaire, je souhaite intégrer à la rentrée prochaine la CPGE BCPST dans votre établissement.<br /> Très intéressé par les sciences de la vie et de la terre ainsi que par les mathématiques, je désire intégrer votre prépa BCPST pour à terme devenir analyste en biologie médicale.<br /> <br /> Passionné par le domaine des sciences depuis de nombreuses années, je m'intéresse aussi aux démarches scientifiques telles que l'analyse, la modélisation, la résolution de problèmes et la communication des résultats. Je pense également détenir le niveau nécessaire pour entrer en CPGE BCPST, grâce à mes résultats antérieur ainsi que mes connaissances en biologie, chimie, écologie etc.<br /> <br /> De nature organisé, rigoureux et également travailleur, la charge de travail ne m'effraie pas et je saurai m'organiser pour respecter le rythme de travail soutenu que demande la prépa BCPST.<br /> Adapte ce modèle en fonction de ton parcours personnel et de tes aspirations professionnelles pour maximiser tes chances d'intégrer la prépa BCPST de ton choix.",
    "veto": "False",
    "geol": "False"
}