{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1094150,
                            "NomCandidat": "OULOUDA",
                            "PrenomCandidat": "Amira",
                            "DateNaissance": "26/12/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Licence",
                                "FormationScolariteLibelle": "Licence - Sciences - technologies - santé",
                                "FiliereScolariteCode": 2047,
                                "TypeEtablissementorigineLibelle": "Université",
                                "NomEtablissementOrigine": "Université Bourgogne Europe (ex université de Bourgogne",
                                "CommuneEtablissementOrigineLibelle": "Dijon",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1094150",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1094057",
    "candidat suivant": "1094221",
    "lettre": "Madame, Monsieur,<br /> Passionnée par les sciences du vivant et animée par un goût du défi intellectuel, je souhaite intégrer votre CPGE BCPST, une formation exigeante où rigueur scientifique et pluridisciplinarité se conjuguent.<br /> Actuellement en PASS, j'ai développé une grande capacité de travail, de rigueur et de résilience. Cette année en médecine m'a offert une approche exigeante des sciences du vivant, mais m'a aussi fait prendre conscience que mon intérêt dépasse la seule biologie humaine : je veux comprendre le monde vivant dans toute sa complexité, en croisant biologie, chimie, physique et sciences de la Terre.<br /> L'approche globale de la CPGE BCPST correspond à ma façon d'apprendre et de raisonner : relier les disciplines, analyser les interactions entre les écosystèmes, comprendre les mécanismes du vivant sous tous leurs aspects. J'aime les défis et le travail intense, et je sais que cette formation, bien que difficile, me permettra d'atteindre mes ambitions.<br /> Mon projet est clair : intégrer une grande école pour contribuer aux avancées scientifiques dans les biotechnologies, l'agronomie ou l'écologie. Rejoindre votre CPGE, c'est évoluer dans un environnement stimulant aux côtés d'autres passionnés, et me donner les moyens de réussir.<br /> Je serais honorée d'échanger avec vous et reste à votre disposition pour toute information complémentaire.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}