{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1097498,
                            "NomCandidat": "DANFA",
                            "PrenomCandidat": "Yagouba",
                            "DateNaissance": "08/04/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée de Mampatim",
                                "CommuneEtablissementOrigineLibelle": "Mampatim",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1097498",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1096030",
    "candidat suivant": "1097762",
    "lettre": "Madame, Monsieur,<br /> Actuellement élève en classe de Terminale Scientifique au lycée de Mampatim à Kolda, Sénégal, je souhaite vivement intégrer votre classe préparatoire BCPST à la prochaine rentrée scolaire. Mon attrait pour les sciences biologiques, physiques et géologiques, ainsi que mon ambition d'accéder à une formation d'excellence, motivent pleinement cette démarche.Durant mes années de lycée, j'ai développé une passion pour la compréhension des phénomènes naturels et des mécanismes scientifiques. Les cours de SVT, en particulier, m'ont captivé par leur capacité à relier les différents aspects de la vie sur Terre, tandis que les disciplines de physique et de chimie m'ont offert des outils pour analyser et modéliser le monde qui nous entoure. Ce goût pour les sciences s'est également reflété dans mes résultats scolaires et mon investissement dans des travaux pratiques, un concours scientifique et d'excellence.Intégrer une CPGE BCPST représente pour moi l'opportunité de développer mes compétences scientifiques dans un cadre exigeant et stimulant. Mon objectif à terme est de rejoindre une grande école d'ingénieur afin de devenir un grand ingenieur . Je suis convaincu que rejoindre votre établissement me donnera les moyens de réussir mes ambitions académiques et professionnelles.<br /> Je vous remercie pour l'attention portée à mon dossier et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br />  ",
    "veto": "False",
    "geol": "False"
}