{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1101376,
                            "NomCandidat": "BOUKAKA",
                            "PrenomCandidat": "Lionnelle",
                            "DateNaissance": "06/08/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1101376",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1101291",
    "candidat suivant": "1101377",
    "lettre": "              Madame, Monsieur <br />     Passionnée depuis toujours par les sciences en particulier la biologie et la chimie, c'est avec enthousiasme et détermination que je vous adresse ma candidature pour intégrer la classe préparatoire option Biologie, Chimie, Physique et Sciences de la Terre au sein de votre Lycée. <br />     Mon projet professionnel étant de devenir parfumeuse, je souhaite me spécialiser dans le domaine de la chimie et l'aromatique. La classe préparatoire BCPST, avec son enseignement pluridisciplinaire en sciences du vivant constitue un excellent tremplin vers des études supérieures en lien avec la formulation et l'innovation olfactive.<br />     De nature dynamique et persévérante, je suis prête à fournir les efforts nécessaires pour réussir dans cette filière. Le travail d'analyse et d'expérimentation me passionne, je suis convaincue que votre établissement me permettra de développer ces compétences tout en évoluant dans un cadre exigeant et enrichissant.<br />     Je serai honorée de rejoindre votre établissement et de bénéficier de votre enseignement. Dans l'attente d'une réponse favorable de votre part je vous prie d'agréer Madame, Monsieur mes salutations les plus distinguées.<br />                Lionnelle Anaïse BOUKAKA <br />     ",
    "veto": "False",
    "geol": "False"
}