{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1102691,
                            "NomCandidat": "DEBECKA",
                            "PrenomCandidat": "Vincent De-Goldy",
                            "DateNaissance": "18/04/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "CONELTA",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1102691",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1102629",
    "candidat suivant": "1102742",
    "lettre": "Madame, Monsieur,<br /> <br /> Un rein. Une machine. Des traitements quotidiens. Pendant des années, c'est ce qui a permis à mon cousin de tenir jusqu'à sa greffe. J'ai grandi en voyant comment la biologie et la médecine sauvent des vies, comment un équilibre chimique bien maîtrisé peut tout changer. Cette expérience m'a marquée et m'a montré que la science a un impact concret sur la vie des gens.<br /> <br /> C'est ce qui me pousse à intégrer une CPGE BCPST. Je veux comprendre le vivant, aller au-delà des notions vues en classe et explorer comment biologie, chimie et mathématiques s'entrelacent pour expliquer le monde.<br /> <br /> Titulaire d'un baccalauréat scientifique, j'ai toujours été passionnée par les sciences du vivant et la chimie. Plus qu'un bon élève, je suis avant tout quelqu'un qui aime réfléchir, expérimenter et chercher des réponses. La prépa BCPST me semble être le cadre idéal pour approfondir ces questions.<br /> <br /> En parallèle, ma formation en langue et informatique m'a aidée à structurer ma réflexion et organiser mon travail. Je sais que la prépa demande rigueur et endurance, mais je suis prête à relever ce défi.<br /> <br /> Curieuse, persévérante et motivée, je souhaite évoluer dans un environnement exigeant qui me permettra de progresser et de me dépasser.<br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}