{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1102742,
                            "NomCandidat": "MASSALA TSONDE",
                            "PrenomCandidat": "Ronaldo",
                            "DateNaissance": "01/06/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1102742",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1102691",
    "candidat suivant": "1102898",
    "lettre": "Titulaire d'une licence en Chimie Industrielle et de l'environnement à la faculté des sciences et techniques de l'université Marien Ngouabi. Mon but est d'acquérir une consistance de base permettant d'effectuer des réalisations et d'approfondir les concepts de bases et les technologies dans les métiers de la chimie. Acquisition de connaissances plus approfondies dans le but d'honorer le poste qui me sera confié, je compte m'investir aussi dans la réalisation tout en souhaitant occuper un poste de Technicien de laboratoire au sein des laboratoires insdusties chimiques, pharmaceutiques, cosmétologiques ou agro-alimentaires afin  de contribuer au développement et l'épanouissement de cette spécialité. A cet effet, la perspective de poursuivre mes études France représente une réelle opportunité dont je compte tirer les meilleurs profits. En effet, les métiers de la chimie sont très vastes et ses domaines sont tout aussi variés, je compte acquérir une bonne connaissance dans cette formation et travailler par la suite dans ce domaine, j'espère bien appliquer toutes les connaissances que j'aurai accumulées tout au long de mes études dans le travail pour être bon que ce soit dans la recherche ou dans l'enseignement. L'enseignement français est moderne, dynamique et forme des acteurs d'une nation phare dans tous les domaines, aussi à travers la qualité de ses effectifs.<br /> Je vous prie de recevoir, Madame, Monsieur l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}