{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1102629,
                            "NomCandidat": "BALDE",
                            "PrenomCandidat": "Aissatou Rebecca",
                            "DateNaissance": "28/10/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Collège protestant",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1102629",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1102288",
    "candidat suivant": "1102691",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de Terminale scientifique, mention Sciences expérimentales, je souhaite intégrer votre établissement en classe préparatoire BCPST dès la rentrée de septembre 2025. Passionnée par les sciences du vivant, la biologie et la chimie, je suis motivée à suivre une formation exigeante qui me permettra d'acquérir une solide base scientifique et méthodologique pour la poursuite de mes études supérieures. Votre CPGE BCPST représente pour moi un cadre d'apprentissage idéal, alliant rigueur académique, esprit d'analyse et polyvalence scientifique. Grâce à cette formation, je souhaite approfondir mes connaissances en biologie, en physique-chimie et en mathématiques afin de me préparer efficacement aux concours d'entrée aux grandes écoles d'ingénieurs et aux écoles vétérinaires. Au fil de ma scolarité, j'ai développé des qualités de persévérance, d'organisation et de curiosité scientifique qui me permettront de m'investir pleinement dans cette formation. J'apprécie particulièrement le travail en équipe et l'émulation intellectuelle, et je suis prête à relever les défis qu'implique la prépa.<br /> Intégrer votre établissement serait une opportunité précieuse pour concrétiser mon projet professionnel et évoluer dans un environnement stimulant.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}