{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1102241,
                            "NomCandidat": "SLIMANI",
                            "PrenomCandidat": "Mounia",
                            "DateNaissance": "15/09/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1102241",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1102096",
    "candidat suivant": "1102288",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionnée par les sciences du vivant et leur interaction avec l'environnement, je souhaite intégrer la Classe Préparatoire aux Grandes Écoles BCPST afin d'acquérir une formation rigoureuse et polyvalente, me préparant aux concours des grandes écoles.<br /> <br /> Titulaire d'un baccalauréat scientifique, j'ai développé un intérêt marqué pour la biologie, la chimie, la physique et les mathématiques, disciplines fondamentales de cette filière. Mon parcours universitaire en Sciences Biologiques, spécialité parasitologie, m'a permis d'approfondir mes connaissances en biologie moléculaire, biochimie et microbiologie, renforçant ainsi ma capacité d'analyse et mon esprit critique.<br /> <br /> La CPGE BCPST représente pour moi un défi intellectuel stimulant, où exigence et méthode se conjuguent pour former des scientifiques rigoureux et polyvalents. Cette formation me permettra d'affiner mon projet professionnel et de me préparer aux métiers de la recherche, de la santé ou de l'environnement.<br /> <br /> Déterminée, organisée et prête à relever les défis d'une prépa exigeante, je suis convaincue que cette formation est la voie idéale pour atteindre mes objectifs. Je serais honorée de pouvoir vous exposer ma motivation lors d'un entretien.<br /> <br /> Dans cette attente, veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}