{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1107259,
                            "NomCandidat": "LIBILA NGAMBA",
                            "PrenomCandidat": "Horneline",
                            "DateNaissance": "24/06/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole Supérieure de Gestion et d'Administration des Entreprises (ESGAE)",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1107259",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1107050",
    "candidat suivant": "1107369",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un Baccalauréat série D « Mathématiques et Sciences de la Vie et de la Terre » obtenu en 2024 au Lycée Thomas Sankara, je vous adresse ma candidature en Classe Préparatoire aux Grandes Ecoles BCPST pour la rentrée 2025-2026.<br /> <br /> Passionnée par les Sciences de la Vie et de la Terre, je souhaite commencer mes études supérieures dans ces domaines avec une Classe Préparatoire BCPST afin de bien préparer les concours pour accéder aux plus grandes écoles d'ingénieurs et de me donner les meilleures chances de réussite professionnelle et sociale. <br /> En parcourant votre site internet et en examinant le contenu de la Classe Préparatoire BCPST que vous proposez au Lycée Chaptal de Paris, je suis sincèrement persuadée que cette Classe Préparatoire me permettra d'acquérir les connaissances, la méthodologie et les compétences nécessaires pour réussir mon projet professionnel.<br /> <br /> Ma détermination, ma capacité d'adaptation et mon sens de l'organisation me permettront de réussir cette Classe Préparatoire aux Grandes Ecoles que je considère comme une véritable opportunité pour la réalisation de mon projet professionnel.<br /> <br /> Je serai honorée de rejoindre votre établissement et vous remercie pour l'attention que vous porterez à ma candidature. Je me tiens à votre disposition pour toute information complémentaire.<br /> <br /> Dans l'attente d'une réponse que j'espère favorable, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}