{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1107369,
                            "NomCandidat": "KOUNGA MPATTA",
                            "PrenomCandidat": "Emmanuelle",
                            "DateNaissance": "25/05/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université DENIS SASSOU NGUESSO",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1107369",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1107259",
    "candidat suivant": "1107492",
    "lettre": "Actuellement en Licence 3 de Bâtiment et Travaux publics à l'Université Denis Sassou Nguesso de Kintélé, je souhaite intégrer votre classe préparatoire BCPST afin d'acquérir les bases scientifiques nécessaires à mon projet de poursuite d'études en école d'ingénieurs en géologie.<br /> Passionnée par les sciences de la Terre et l'ingénierie des matériaux, j'ai développé des compétences en mécanique des sols, structures et matériaux de construction. Mon intérêt pour l'environnement m'a amenée à m'engager dans des projets liés à l'innovation en construction durable et à la préservation des ressources naturelles. Cet engagement se traduit par ma participation active au Club des Environnementalistes, où je sensibilise sur les impacts environnementaux des activités humaines.<br /> Rigoureuse, curieuse et persévérante, je suis prête à relever les défis d'une formation exigeante. La pluridisciplinarité de la BCPST, combinant mathématiques, physique et sciences de la Terre, correspond parfaitement à mon ambition de développer une expertise en géologie appliquée aux grands projets d'infrastructures.<br /> Convaincue que votre établissement me permettra d'atteindre mes objectifs, j'espère avoir l'opportunité de vous démontrer ma détermination. Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "True"
}