{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1107050,
                            "NomCandidat": "BOUZIANE",
                            "PrenomCandidat": "Lina",
                            "DateNaissance": "22/07/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Moulay driss",
                                "CommuneEtablissementOrigineLibelle": "Fes",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1107050",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1107047",
    "candidat suivant": "1107259",
    "lettre": "<br /> Je vous adresse ma candidature pour intégrer la classe préparatoire aux Grandes Écoles du lycée Chaptal.Je porte à votre connaissance que je suis titulaire d'un baccalauréat Sciences Mathématiques,actuellement en classe préparatoire MPSI et je suis convaincue que le lycée Chaptal offre l'environnement idéal pour que je puisse me réorienter et m'épanouir académiquement.<br /> <br /> Les mathématiques et la physique ont toujours été au cœur de mes compétences. Passionnée depuis mon jeune âge, j'ai cultivé un solide talent dans ces domaines ce qui m'a menée à choisir la filière sciences mathématiques en terminale. De plus mon expérience en CPGE m'a permis d'avoir une facilité à s'adapter face aux exigences académiques et d'avoir une discipline de travail intense.<br /> <br /> Je suis animée par l'ambition et la persévérance, dévouée à la réussite de tout projet entrepris, ce qui constitue, ma qualité la plus marquante. Au-delà de mes compétences techniques, je dispose d'excellentes aptitudes relationnelles dont je reconnais l'importance .<br /> <br /> Je suis fortement intéressée d'intégrer le lycée Chaptal vu mon désir d'approfondir mes connaissances en SVT et en physique-chimie .En effet, j'aimerais intégrer par la suite une école d'ingénieur agronomique .<br /> <br /> Dans l'attente d'une réponse que j'espère positive ,veuillez agréer,Madame ,Monsieur,l'expression de mes salutations les plus distinguées.",
    "veto": "False",
    "geol": "False"
}