{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1108261,
                            "NomCandidat": "TITI",
                            "PrenomCandidat": "Bruelle",
                            "DateNaissance": "21/04/1995"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1108261",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1107627",
    "candidat suivant": "1108911",
    "lettre": "Monsieur, Madame<br /> Actuellement détenteur d'un diplôme du second degrés en sciences naturelles. J'ai choisi d'integrer dans un premier temps une formation de deux ans en classe préparatoire ensuite passer un concours d'entrer en formation du commerce internationnal afin de devenir une logisticienne qualifiante. <br /> Aussi, afin de me préparer au mieux à l'exercice de cette profession qui constitut l'organisation de la circulation des marchandises dans les entreprises, depuis l'approvisionnement en matières premières par les fournisseurs jusqu'à la livraison des produits finis, en passant par la production et le conditionnement. Elle correspond à la formation nécessaire pour atteindre mes objectifs, je souhaite intégrer votre prétigieuse institut car les éloges réçus des vos anciens étudiants(e) témoignent la haute qualité de votre enseignement. <br /> Une grande créativité, un sens de l'innovation et une ouverture d'esprit induite par une bonne culrure générale et artistique ont déterminé mon choix de carrière. Passionnée de réussir brillamment mon cursus, c'est tout naturellement que j'ai opté de condidater au sein de votre établissement reconnu en qualité d'enseignement. <br /> Je serais heureuse de vous donner  d'avantage des détails sur mon projet d'étude et mes motivations et reste donc à votre disposition pour tout entretien que vous pourriez me convoquer.<br /> Dans l'attendre d'une suite favorable à ma demande, je vous prie de croire Madame, Monsieur l'expression de ma profonde gratitude.",
    "veto": "False",
    "geol": "False"
}