{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1109150,
                            "NomCandidat": "HOUNNOU",
                            "PrenomCandidat": "Kafoui",
                            "DateNaissance": "06/06/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1109150",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1109130",
    "candidat suivant": "1109251",
    "lettre": "Madame, Monsieur, \n<div>\n  \n</div> \n<div>\n Titulaire d’une licence professionnelle en Banque, Finance et Assurance ainsi que d’une licence en Sciences Politiques, je souhaite intégrer la CPGE BCPST du Lycée Chaptal -Paris afin de me préparer aux concours des grandes écoles scientifiques. Actuellement chargé de communication chez Beno Services, mon expérience m’a permis de développer des compétences en gestion de projet, en analyse et en synthèse, des atouts précieux pour réussir dans cette formation exigeante.\n</div> \n<div>\n  \n</div> \n<div>\n Passionné par les sciences du vivant et conscient des défis environnementaux, je suis motivé par l’acquisition d’une formation scientifique solide me permettant d’aborder ces enjeux avec une approche rigoureuse et pluridisciplinaire. Mon parcours témoigne de ma capacité d’adaptation et de ma volonté d’excellence, et je suis prêt à m’investir pleinement pour réussir dans cette noble voie.\n</div> \n<div>\n  \n</div> \n<div>\n Intégrer la CPGE BCPST du Lycée Chaptal-Paris serait une opportunité déterminante pour mon projet académique et professionnel. Je reste disponible pour tout complément d'information.<br /> <br /> Cordialement,\n</div>",
    "veto": "False",
    "geol": "False"
}