{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1110125,
                            "NomCandidat": "SOW",
                            "PrenomCandidat": "Abdoulaye",
                            "DateNaissance": "19/01/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Ndiaffane Sorokoum",
                                "CommuneEtablissementOrigineLibelle": "Matam",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1110125",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1110087",
    "candidat suivant": "1110328",
    "lettre": "Monsieur, Madame,<br /> Actuellement en classe de Terminale sciences expérimentales, je vous adresse ma candidutre pour intégrer votre Classe Préparatoire aux Grandes Ecoles (CPGE) en filière BCPST. Passionné par la Biologie, j'ai choisi de me tourner vers cette formation afin de concrétiser mon projet professionnel : devenir ingénieur en biotechnologie.<br /> <br /> Ma passion pour la biologie m'a conduit à exceller dans mes études, particulièrement en sciences de la vie et de la terre, où j'ai développé une solide compréhension des mécanismes. De plus, ma volonté d'approfondir mes connaissances et de contribuer au domaine médical en apportant des solutions concrètes  aux problématiques de santé me motive à donner le meilleur de moi-même.<br /> <br /> Intégrer votre CPGE représenterait pour moi une opportunité unique de me dépasser et de progresser dans un cadre stimulant. Je m'engage à donner le meilleur de moi-même pour honorer la confiance que vous pourriez m'accorder.<br /> <br /> Mon intérêt pour ce domaine s'est renforcé après avoir consulté la fiche de présentation de votre établissement. Cette prise d'information m'a permis de constater le sérieux de votre formation, la qualité des équipements de laboratoire, ainsi l'expertise de votre équipe pédagogique. J'ai pu me projeter au sein de votre établissement<br /> <br /> Dans l'espoir de voir ma candidature retenue, je vous prie, Madame, Monsieur, de recevoir mes plus respectueuses salutations.",
    "veto": "False",
    "geol": "False"
}