{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1111112,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Mohamed",
                            "DateNaissance": "27/11/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1111112",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1110540",
    "candidat suivant": "1111182",
    "lettre": "Madame, Monsieur <br /> Actuellement bachelier,je me permets de vous adresser ma candidature pour intégrer votre classe préparatoire BCPST. Passionné par les sciences naturelles, et plus particulièrement par la biologie et la chimie, cette formation constitue pour moi une étape essentielle dans la réalisation de mon projet professionnel.<br /> Depuis toujours, je suis attiré par les disciplines scientifiques, et mon parcours scolaire a renforcé cette passion.la classe préparatoire BCPST représente pour moi une véritable opportunité d'approfondir mes connaissances et de préparer les concours qui me permettront d'intégrer une grande école d'agronomie, de biologie ou d'environnement.<br /> Outre mes aptitudes académiques, je suis une personne curieuse, rigoureuse et persévérante. J'apprécie le travail en équipe, mais je sais aussi faire preuve d'autonomie et de discipline dans mon travail personnel. Mon engagement, ma capacité à travailler sous pression et ma motivation sont des qualités que je compte mettre à profit pour réussir dans cette formation exigeante.<br /> Je serais honoré  de pouvoir intégrer votre établissement et d'y suivre la formation BCPST, où je pourrai approfondir mes connaissances et me préparer aux défis futurs.<br /> Je vous prie d'agréer Madame, Monsieur l'expression de mes salutations distinguées ",
    "veto": "False",
    "geol": "False"
}