{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1111445,
                            "NomCandidat": "ELLA NGOUA NZOUA",
                            "PrenomCandidat": "Delphine",
                            "DateNaissance": "19/02/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "osteobio",
                                "CommuneEtablissementOrigineLibelle": "cachan",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1111445",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1111182",
    "candidat suivant": "1111819",
    "lettre": "Après une année en première année d'ostéopathie, j'ai pris conscience que mon véritable intérêt réside dans l'application des sciences et des technologies au service de la santé. C'est pourquoi je souhaite intégrer cette classe préparatoire proposée par votre établissement.<br /> Titulaire d'un baccalauréat scientifique, j'ai toujours été passionnée par les disciplines scientifiques. Mon parcours en ostéopathie m'a permis de développer des compétences en analyse et en rigueur, mais m'a également révélé mon désir de contribuer au domaine médical par le biais de l'innovation technologique.<br /> La formation pluridisciplinaire offerte par votre prépa, combinant mathématiques, physique, chimie et biologie, correspond parfaitement à mes aspirations. Je suis particulièrement intéressée par l'application de ces disciplines à la conception de dispositifs médicaux et à l'amélioration des technologies de santé.<br /> Déterminée, organisée et curieuse, je suis convaincue que mon parcours, alliant une formation en santé et une base scientifique solide, sera un atout pour réussir dans ce parcours et atteindre mon objectif professionnel : participer activement à l'innovation technologique dans le domaine médical.<br /> Je reste à votre disposition pour toute information complémentaire et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}