{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1114077,
                            "NomCandidat": "KHLIFI",
                            "PrenomCandidat": "Roufayda",
                            "DateNaissance": "21/09/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "IBN SINA",
                                "CommuneEtablissementOrigineLibelle": "OUJDA-MAROC",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1114077",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1114063",
    "candidat suivant": "1114455",
    "lettre": "Madame, Monsieur,<br /> Actuellement en terminale Baccalauréat Sciences Physiques, option Français, je souhaite intégrer la CPGE BCPST du Lycée Chaptal afin de poursuivre une formation scientifique pluridisciplinaire exigeante, alliant biologie, chimie, physique et sciences de la Terre.<br /> Passionnée par les sciences et leur application dans la compréhension du monde vivant et de l'environnement, je suis particulièrement attirée par l'approche rigoureuse et expérimentale de la BCPST. Mon parcours en sciences physiques m'a permis de développer une méthode de travail structurée, un raisonnement analytique et une capacité d'adaptation face à des problématiques complexes. Intégrer cette classe préparatoire me permettrait de renforcer ces compétences tout en explorant davantage les interactions entre les sciences fondamentales et les enjeux environnementaux.<br /> Le Lycée Chaptal, réputé pour son excellence académique et la qualité de son encadrement, représente pour moi un cadre idéal pour réussir cette formation exigeante et me préparer aux concours des grandes écoles d'ingénieurs et vétérinaires. Motivée, rigoureuse et persévérante, je suis prête à m'investir pleinement dans cette voie afin d'atteindre mes objectifs académiques et professionnels.<br /> Je reste à votre disposition pour toute information complémentaire et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> Roufayda Khlifi",
    "veto": "True",
    "geol": "False"
}