{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1119175,
                            "NomCandidat": "NDINGA OYOBI",
                            "PrenomCandidat": "Stephie",
                            "DateNaissance": "30/06/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1119175",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1119129",
    "candidat suivant": "1119209",
    "lettre": "Madame, Monsieur,<br /> <br /> Je viens très respectuesement  vers vous pour solliciter votre haute bienveillance, l'opportunité de pouvoir integrer dès la rentrée prochaine votre cursus. <br /> <br /> En effet, je suis titulaire d'un baccalauréat général série D (spécialité sciences naturelles). Je poursuis actuellement des études en première année de biologie. Je souhaite donc intégrer votre classe préparatoire BCPST afin de continuer mes études dans le domaine des sciences de la vie et de la terre.<br /> <br /> Mes études en biologie m'ont permis de développer des connaissances scientifiques, mais je veux approfondir mes connaissances et m'orienter vers des formations de haut niveau en agronomie, environnement et biotechnologies. Pour atteindre cet objectif, la CPGE BCPST est une voie idéale à mes yeux car elle me permettra d'accéder à un enseignement rigoureux et pluridisciplinaire adéquat pour réussir dans les écoles d'ingénieurs.<br /> <br /> Je continue d'avoir une grande rigueur scientifique, un bon esprit d'analyse et un bon rendement. Je suis persuadé(e) que cette préparation me donnera les clés pour réussir dans des études supérieures de haut niveau et me permettra de contribuer à l'avancement des sciences du vivant.<br /> <br /> Je reste à votre disposition pour tout complément d'information et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.  ",
    "veto": "False",
    "geol": "False"
}