{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1120265,
                            "NomCandidat": "ZOSSOU",
                            "PrenomCandidat": "Epiphania",
                            "DateNaissance": "02/01/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1120265",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1120156",
    "candidat suivant": "1120777",
    "lettre": "Je souhaite intégrer la CPGE BCPST au Lycée Chaptal pour approfondir mes connaissances en biologie, géologie et chimie. Cette formation correspond à mon projet d'études et à mon aspiration à intégrer une grande école dans les domaines de l'agronomie ou de l'environnement.<br /> <br /> Mes spécialités en SVT et en physique-chimie m'ont permis de développer une solide base scientifique et une capacité d'analyse rigoureuse. Mes résultats scolaires témoignent de mon engagement et de ma rigueur dans ces disciplines. Par ailleurs, ma participation à des projets scientifiques, comme les Olympiades de Biologie, a renforcé mon goût pour la recherche et l'expérimentation.<br /> <br /> J'apprécie particulièrement l'approche pluridisciplinaire de la CPGE BCPST, qui allie biologie, chimie, physique et géologie. Cette diversité correspond à ma volonté de comprendre les interactions complexes entre les organismes vivants et leur environnement. La réputation d'excellence du Lycée Chaptal et son accompagnement pédagogique sont des atouts majeurs pour réussir dans cette formation exigeante.<br /> <br /> Convaincu que cette CPGE me permettra de concrétiser mes ambitions, je vous remercie de l'attention portée à ma candidature.",
    "veto": "False",
    "geol": "False"
}