{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1122366,
                            "NomCandidat": "BAH",
                            "PrenomCandidat": "Mamadou Mouctar",
                            "DateNaissance": "01/10/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gamal Abdel Nasser de Conakry",
                                "CommuneEtablissementOrigineLibelle": "Conakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1122366",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1122153",
    "candidat suivant": "1123428",
    "lettre": "J’ai l’honneur de vous soumettre ma candidature pour une réorientation vers une classe préparatoire BCPST dès la rentrée prochaine. Cette formation me permettra d’acquérir des bases solides en sciences du vivant, physique-chimie et mathématiques, tout en développant des compétences analytiques essentielles pour la biologie et les sciences environnementales. Elle s'inscrit dans la continuité de mon parcours universitaire en biologie, renforçant ainsi mes connaissances et ouvrant des perspectives vers des formations d’excellence.<br />  <br /> Mon cursus en Licence  de Biologie m’a permis de développer des compétences en biologie moléculaire, microbiologie, physiologie animale et chimie, qui constituent une base précieuse pour aborder les exigences de la BCPST. Cette prépa me donnera l'opportunité d’approfondir mes savoirs scientifiques et de structurer ma réflexion dans une approche plus pluridisciplinaire.<br />  <br /> En intégrant une classe préparatoire BCPST, je choisis une formation exigeante et stimulante, qui me préparera efficacement aux concours des écoles d’ingénieurs en biologie ou environnement, aux écoles vétérinaires et aux formations spécialisées en biotechnologies. Grâce à cette formation, je pourrai affiner mon projet professionnel, qui vise à contribuer aux sciences du vivant et à la préservation des ressources naturelles.<br />  <br /> Dans l’attente de votre retour, je vous prie d’agréer, Madame, Monsieur, mes salutations distinguées.<br />  ",
    "veto": "True",
    "geol": "False"
}