{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1123744,
                            "NomCandidat": "ONGOUALA",
                            "PrenomCandidat": "Emiguel",
                            "DateNaissance": "17/07/1997"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1123744",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1123710",
    "candidat suivant": "1123834",
    "lettre": "Monsieur, Madame <br /> <br /> Actuellement titulaire d'un baccalauréat D, je vous adresse ma candidature pour intégrer les classes préparatoires BCPST au sein de votre établissement. <br /> <br /> passionné par les sciences et particulièrement par les disciplines qui composent la filière BCPST, je souhaite approfondir mes connaissances en biologie, chimie, physique et sciences de la vie et de la terre afin de me preparer aux concours des grandes écoles vétérinaires, agronomiques ou autres écoles spécialisées dans le domaine de l'environnement et de la biologie. Mon projet professionnel, qui s'inscrit dans une volonté d'orienter ma carrière vers la biologie, l'agronomie, à la recherche en sciences naturelles, me pousse à m'engager dans un parcours exigeant et structuré comme celui de la <br /> <br /> Interger une classe préparatoire BCPST représente pour moi l'opportunité de me preparer au mieux au défis scientifiques à venir et de me former dans un environnement stimulant, où l'esprit d'équipe et la solidarité sont des valeurs essentielles. Votre établissement et de ses résultats, me semble être le cadre idéal pour mener à bien ce projet ambitieux.<br /> <br /> je vous remercie vivement de l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire ou un entretien. Dans l'attente d'une réponse favorable, je vous prie d'agréer, Monsieur, Madame, l'expression de mes salutations distinguées.<br /> <br /> Emiguel Ongouala ",
    "veto": "True",
    "geol": "False"
}