{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1124763,
                            "NomCandidat": "LIBOUE",
                            "PrenomCandidat": "Ghinola",
                            "DateNaissance": "20/02/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1124763",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1123834",
    "candidat suivant": "1124952",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat en sciences naturelles et ayant suivi une formation de deux ans en puériculture, je souhaite intégrer une Classe Préparatoire aux Grandes Écoles BCPST pour poursuivre mon parcours dans le domaine scientifique et concrétiser mon projet de devenir ingénieur en agronomie.<br /> Mon parcours académique m'a permis de développer de solides connaissances en sciences de la vie et de la Terre, en physique-chimie et en mathématiques, disciplines fondamentales pour la CPGE BCPST. Ces matières, pour lesquelles j'ai toujours manifesté un vif intérêt, constituent une base solide pour aborder le programme exigeant de cette formation.<br /> Les stages que j'ai effectués dans des centres de santé ont renforcé ma rigueur scientifique et ma capacité d'analyse. Ces expériences m'ont également permis de développer mon sens de l'observation et ma méthodologie de travail, compétences essentielles pour réussir en classe préparatoire.<br /> La CPGE BCPST m'attire particulièrement pour la richesse de son programme et l'encadrement pédagogique qu'elle propose. Cette formation pluridisciplinaire me permettra d'acquérir les connaissances et les méthodes nécessaires pour intégrer une école d'ingénieur en agronomie, domaine dans lequel je souhaite contribuer au développement de pratiques agricoles durables.Rigoureux, persévérant et passionné par les sciences du vivant, je suis déterminé à m'investir pleinement. Je vous remercie de l'attention que vous porterez à ma candidature",
    "veto": "False",
    "geol": "False"
}