{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1126927,
                            "NomCandidat": "DIAMET NTELO",
                            "PrenomCandidat": "Colby",
                            "DateNaissance": "29/04/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1126927",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1125268",
    "candidat suivant": "1127205",
    "lettre": "Bonjour,<br /> <br /> Actuellement titulaire d'un Baccalauréat D Sciences Naturelles . Je souhaite poursuivre mes études dans le domaine des Sciences. C'est pourquoi je viens vers vous, solliciter une inscription pour la classe préparatoire CPGE -- BCPST pour la rentrée de septembre 2025.<br /> <br /> L'inscription en classe préparatoire CPGE -- BCPST est le moyen idéal pour parvenir à mon projet professionnel.<br /> <br /> Mon projet professionnel  est de devenir Cheffe de production Marketing et travailler dans un grand groupe international agroalimentaire. Depuis mon jeune âge j'ai toujours été passionnée par les documentaires sur les produits issus de l'agroalimentaire commençant par la transformation des produits, la conservation jusqu'à la commercialisation. Au cours des cinq dernières années j'ai eu à effectuer des recherches, à lire des livres et poser des questions à mes professeurs de SVT sur l'agroalimentaire.<br /> <br /> Je savais au fond de moi que c'est un domaine dans lequel j'allais me diriger. Le programme de formation que propose votre Lycée me permettra de renforcer mes connaissances, mes compétences ainsi que l'expérience en Biologie, Chimie, Physique, Sciences de la Terre etc.  à travers les cours, les TD et les différentes activités qui seront mises à ma disposition par les professeurs.<br /> Après la prépa, j'aimerais poursuivre mes études en intégrant une école spécialisée en agroalimentaire.<br /> <br /> Je travaillerai de façon assidue pour valider la classe préparatoire.<br /> <br /> Veuillez recevoir mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}