{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1127205,
                            "NomCandidat": "DIATTA",
                            "PrenomCandidat": "Ibrahima Mandel",
                            "DateNaissance": "15/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE CHEIKH ANTA DIOP DE DAKAR",
                                "CommuneEtablissementOrigineLibelle": "Dakar-Fann",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1127205",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1126927",
    "candidat suivant": "1127239",
    "lettre": "Monsieur/Madame,<br /> La poursuite d'études en CPGE - BCPST auprès de votre établissement de qualité m'intéresse vivement. Titulaire d'un baccalauréat scientifique, je souhaite intégrer ce programme afin d'acquérir et développer des connaissances dans ce domaine.<br /> Au cours de mon cursus secondaire, j'ai acquis de solides connaissances de base en mathématiques, sciences de la vie et de la terre, en physique-chimie et notions en anglais. En ce sens, je pense avoir les prérequis nécessaires pour réussir dans ce domaine. Ce faisant, je préparerai de la meilleure des façons les concours d'entrée aux écoles vétérinaires ou d'agronomie.<br /> Particulièrement, j'ai un penchant pour ce cursus, non seulement il offre un programme très riche et diversifié qui s'identifie parfaitement à ma vision d'études mais encore il présente des conditions d'intégration professionnelles très favorables et pratiques à mes projets.<br /> Après une réussite avec brio, j'espère me spécialiser en agronomie et devenir ingénieur agronome.<br /> Mon objectif final est de revenir dans mon pays après des études approfondies et une expérience avérée pour le servir efficacement  dans le développement durable de la production et productivité agricoles.<br /> Espérant que ma candidature soit retenue, je vous prie Monsieur/Madame, de croire à l'expression de mes salutations les plus respectueuses.",
    "veto": "True",
    "geol": "False"
}