{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1128309,
                            "NomCandidat": "MBOW",
                            "PrenomCandidat": "Seynabou",
                            "DateNaissance": "04/05/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Léopold Sédar Senghor ",
                                "CommuneEtablissementOrigineLibelle": "Mbour",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1128309",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1128282",
    "candidat suivant": "1128377",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en classe de Terminale Scientifique, je souhaite vivement intégrer la CPGE BCPST de votre prestigieuse école, persuadée qu'elle constitue le meilleur choix pour mon projet professionnel en agronomie.<br /> <br /> En étudiant les attendus et le programme de la prépa, j'ai pu constater que cette formation est adaptée à mes intérêts et mes compétences. Les matières scientifiques telles que la physique chimie et les mathématiques sont mes points forts; ainsi cette prépa me permettra de renforcer mes connaissances et d'acquérir la méthodologie nécessaire pour me présenter au concours des écoles d'agronomie.<br /> <br /> Mon ambition professionnelle est de devenir une Ingénieure agronome, ainsi je pourrai contribuer à l'amélioration des pratiques agricoles et à l'optimisation de la production alimentaire. Je suis convaincue que les défis liés à la sécurité alimentaire requièrent une expertise de pointe et une vision globale.<br /> <br /> Dotée d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prête à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure.<br /> <br /> Je reste à votre disposition pour tout complément d'information ou pour un entretien afin de vous exposer plus en détail mes motivations.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}