{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1128282,
                            "NomCandidat": "WADE",
                            "PrenomCandidat": "Dieynaba",
                            "DateNaissance": "26/10/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE CHEIKH ANTA DIOP",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1128282",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1127560",
    "candidat suivant": "1128309",
    "lettre": "Madame , Monsieur ,<br /> Etant titulaire d'un diplôme de baccalauréat scientifique, je souhaite intégrer la classe préparatoire scientifique BCPST (biologie, chimie, physique et sciences de la Terre) pour la rentrée 2025 afin de me préparer aux concours des écoles d'ingénieurs agronomes et vétérinaires. Passionnée par les sciences naturelles, la biologie et la chimie, je suis déterminé à approfondir mes connaissances dans ces domaines pour concrétiser mon projet<br /> Mon objectif est de devenir ingénieure en biotechnologies, spécialisé dans la recherche appliquée à la santé et à l'agriculture durable. En BCPST, je pourrai développer une expertise en biologie, chimie et physique, et acquis des compétences indispensables pour comprendre les enjeux environnementaux actuels.<br /> Cette formation exigeante me permettra de renforcer mes bases scientifiques et de m'épanouir intellectuellement tout en me préparant aux concours d'entrée des grandes écoles. Mon ambition est d'appliquer les savoirs acquis à la recherche pour contribuer à l'innovation dans les domaines de la biotechnologie et de l'écologie.<br /> Je suis convaincu que la classe préparatoire BCPST est le cadre idéal pour réaliser ce projet et je vous remercie pour l'attention portée à ma candidature .<br /> Dans l'attente de vous rencontrer, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}