{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1131630,
                            "NomCandidat": "MARCELLUS",
                            "PrenomCandidat": "Berline",
                            "DateNaissance": "01/09/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1131630",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1131264",
    "candidat suivant": "1131729",
    "lettre": "Objet: candidature à l'intégration de vos classes préparatoires BCPST.<br /> <br /> Madame, Monsieur,<br /> Ayant récemment passé avec succès le baccalauréat scientifique, je souhaite vivement intégrer la prépa BCPST de votre prestigieuse école dans le cadre de mes projets d'études supérieures.<br /> <br /> Ce métier m'attire particulièrement, j'ai pu constater que cette formation est parfaitement adapté à mes intérêts et mes compétences. Les matières scientifiques telles que la biologie, la chimie, et les mathématiques ont toujours été mes points forts et je suis convaincue que la classe préparatoire BCPST me permettra de renforcer mes connaissances dans ces domaines et d'acquérir la méthodologie nécessaire.<br /> <br /> Doté d'une grande determination, à toute épreuve et d'une organisation rigoureuse, je suis prête à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure scientifique. <br /> <br /> C'est donc avec enthousiasme que je sollicite une place au sein de votre prestigieuse classe prépa, persuadé qu'elle constitue le meilleur choix pour concrétiser mon projet professionnel.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}