{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1132295,
                            "NomCandidat": "CORREA",
                            "PrenomCandidat": "Thomas",
                            "DateNaissance": "02/12/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Centre de formation professionnelle et technique Sénégal / Japon ",
                                "CommuneEtablissementOrigineLibelle": "Dakar ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1132295",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1132144",
    "candidat suivant": "1133251",
    "lettre": "Madame, Monsieur,<br /> Depuis toujours, j'ai une forte curiosité pour les sciences, en particulier la biologie et la physique-chimie. J'aime analyser et comprendre les phénomènes qui nous entourent, qu'ils concernent le vivant, la matière ou les lois de la nature. La classe préparatoire BCPST représente pour moi une voie idéale, car elle me permettrait d'approfondir ces matières tout en développant des compétences essentielles comme la rigueur, l'esprit d'analyse et la capacité de travail.<br /> Ce qui me motive particulièrement, c'est la diversité des enseignements et l'exigence de cette formation. J'aime relever des défis et je suis prêt à fournir un travail soutenu pour progresser. Étudier dans un environnement stimulant, entouré d'élèves motivés et encadré par des enseignants exigeants, me motive énormément. Cette formation me permettrait de renforcer mes bases scientifiques tout en développant mon esprit logique et méthodique, indispensables pour la poursuite de mes études.<br /> Mon ambition est d'intégrer une grande école scientifique ou vétérinaire, et je sais que la CPGE BCPST du Lycée Chaptal offre un cadre idéal pour m'y préparer. La réputation de votre établissement et son accompagnement des élèves sont des atouts qui me confortent dans mon choix. Travailleur et motivé, je souhaite rejoindre votre prépa pour me dépasser et construire mon avenir.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}