{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1133377,
                            "NomCandidat": "YIDIKA MPIAKA",
                            "PrenomCandidat": "Prince",
                            "DateNaissance": "15/02/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1133377",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1133251",
    "candidat suivant": "1133884",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionné par les sciences du vivant et de la nature, je souhaite intégrer votre CPGE -BCPST afin de développer mes compétences en biologie, en chimie et en sciences de la terre. Attiré par la rigueur scientifique et l'expérimentation, j'aspire à acquérir une méthode de travail solide et une réflexion approfondie, indispensables à mon objectif de devenir enseignant-chercheur.<br /> <br /> Durant mon parcours scolaire, j'ai particulièrement apprécié l'étude des mécanismes du vivant, les interactions entre les organismes et leur environnement, ainsi que l'application des sciences expérimentales à la compréhension du monde. Mon goût pour l'analyse et la résolution de problème m'a poussé à approfondir ces domaines à travers des lectures et des travaux pratiques.<br /> <br /> Votre CPGE représente une opportunité idéale pour me préparer aux études supérieures nécessaires à mon projet. Grâce à cette formation exigeante, je souhaite acquérir les bases scientifiques et méthodologies essentielles pour intégrer une école normale supérieure ou une grande école scientifique, puis poursuivre en recherche et en enseignement.<br /> <br /> Déterminé, méthodique et prêt à fournir un travail rigoureux, je serais honoré d'intégrer votre établissement et de m'investir pleinement dans cette formation exigeante<br /> <br /> Dans l'attente de votre réponse, recevez mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}