{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1133884,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Fatoumata Binta",
                            "DateNaissance": "28/05/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gamal Abdel Nasser",
                                "CommuneEtablissementOrigineLibelle": "Conakry ",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1133884",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1133377",
    "candidat suivant": "1133907",
    "lettre": "Madame, Monsieur,<br /> Passionnée par les sciences du vivant et les enjeux environnementaux, je souhaite intégrer la CPGE BCPST au sein de votre établissement. Cette formation pluridisciplinaire représente pour moi une opportunité unique d'acquérir des bases scientifiques nécessaires afin de poursuivre des études en biotechnologie.<br /> <br /> Dans le but d'en apprendre davantage sur ce domaine, au-delà des cours que je suis actuellement en Licence 1,depuis un an, j'effectue un stage dans un laboratoire spécialisé en biochimie et en tests médicaux, où j'ai pu me familiariser avec l'analyse d'échantillons biologiques, les techniques de dosage enzymatique et les protocoles de diagnostic médical. Cette immersion m'a permis d'acquérir une grande rigueur, une capacité d'analyse précise et une meilleure compréhension des enjeux liés aux analyses biomédicales.<br /> À travers cette prépa, je souhaite développer une approche scientifique approfondie et méthodique, essentielle pour intégrer par la suite une école d'ingénieur en biotechnologie. Mon objectif est d'évoluer dans le domaine de la recherche et du développement, en contribuant aux avancées scientifiques dans les secteurs de la santé, du diagnostic médical et des biotechnologies.<br /> <br /> Déterminée et motivée, je suis prête à m'investir pleinement dans cette formation exigeante. Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}