{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1134435,
                            "NomCandidat": "CAMARA",
                            "PrenomCandidat": "Mohamed",
                            "DateNaissance": "01/10/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Nouakchott ",
                                "CommuneEtablissementOrigineLibelle": "Nouakchott ",
                                "PaysEtablissementorigineLibelle": "Mauritanie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1134435",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1133974",
    "candidat suivant": "1134495",
    "lettre": "Madame, Monsieur<br /> <br /> je suis en étudiant en deuxième année de licence en (Biologie) à l'université de Nouakchott.<br /> Je me permets de vous adresser ma candidature via la plateforme Parcoursup pour intégrer la prépa BCPST au sein de votre établissement, réputé pour ses excellents résultats et la richesse de l'enseignement dispensé par vos professeurs.<br /> Je suis fortement intéressé par cette formation que votre établissement propose, intégrer en prépa BCPST est une opportunité exceptionnel pour moi et qui a également une cohérence avec mon parcours en Biologie, elle me permettra d'acquérir des nouvelles compétences et des expériences de haute qualité et un bon encadrement.<br /> <br /> Mon parcours en Biologie à renforcer ma capacité de travail individuel et en équipe.<br /> Je suis passionné de cette formation par plusieurs raison qui a parfaitement une cohérence avec mon parcours académique. J'ai toujours eu en intérêt particulier pour l'avancement du secteur scientifique. Je suis conscient que cette formation est exigeante et demande un investissement personnel et je suis prêt à relever ce défi avec détermination pour atteindre mon objectif dans ce domaine qui me passionne autan.<br /> <br /> Les débouchés dans ce domaine offres des perspectives riches et prometteurs, qui correspondent parfaitement à mes attente avec les opportunités que je cherche à exploiter dans le futur.<br /> <br /> Madame, Monsieur je vous remercie par avance de l'attention que vous porterez à ma candidature.",
    "veto": "False",
    "geol": "False"
}