{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1134495,
                            "NomCandidat": "SOW",
                            "PrenomCandidat": "Boubou",
                            "DateNaissance": "10/02/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "universite de Mersin",
                                "CommuneEtablissementOrigineLibelle": "Mersin",
                                "PaysEtablissementorigineLibelle": "Turquie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1134495",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1134435",
    "candidat suivant": "1135708",
    "lettre": "Actuellement étudiant en aquaculture, je souhaite vivement poursuivre mes études dans le domaine de l'aquaculture au sein de votre établissement, reconnu pour la qualité de son enseignement et ses recherches innovantes. Passionné par les écosystèmes aquatiques et soucieux de la durabilité des ressources marines, j'ai eu l'occasion d'acquérir des connaissances solides lors de mes études précédentes. J'ai notamment suivi des cours sur la biologie marine, et j'ai réalisé un stage au sein de plusieurs structures où j'ai pu mettre en pratique mes compétences en reproduction et élevage larvaire des espèces aquatiques. Je suis convaincu que le programme que vous proposez me permettra de développer davantage mes compétences techniques et théoriques, tout en me préparant aux défis actuels de l'aquaculture, tels que la gestion des ressources, la recherche sur les espèces aquatiques et la préservation de l'environnement. Je suis particulièrement intéressé par la biologie de l'espèce côtière. Intégrer votre établissement représente pour moi une opportunité unique de bénéficier d'un encadrement de qualité et d'échanger avec des professionnels passionnés. Je suis motivé et prêt à m'investir pleinement dans cette formation pour contribuer à la recherche et à l'innovation dans le domaine de l'aquaculture. Je vous remercie par avance de l'attention que vous porterez à ma candidature.",
    "veto": "False",
    "geol": "False"
}