{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1137301,
                            "NomCandidat": "BALDE",
                            "PrenomCandidat": "Abdoul",
                            "DateNaissance": "12/07/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Institut supérieur de technologie ",
                                "CommuneEtablissementOrigineLibelle": "Mamou",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1137301",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1137040",
    "candidat suivant": "1138125",
    "lettre": "Actuellement étudiant en licence 1 de Technologie des Équipements Biomédicaux à l'Institut Supérieur de Technologie de Mamou (Guinée Conakry), je souhaite intégrer cette CPGE BCPST pour renforcer mes connaissances scientifiques et préparer l'intégration d'une école d'ingénieur spécialisée dans le biomédical.<br /> <br /> Titulaire d'un baccalauréat scientifique, je suis passionné par les sciences exactes et expérimentales. Mon projet professionnel est de devenir à la longue INGÉNIEUR BIOMÉDICAL afin de contribuer à l'accès facile aux soins en Guinée. Cette motivation s'est renforcée lorsque ma mère a été confronté en 2021 à des difficultés médicales et n'a pû bénéficier d'une radiographie en raison d'une panne prolonger de l'équipement. Cette expérience m'a révélé l'importance cruciale de la disponibilité et de la fiabilité des Équipements Biomédicaux.<br /> Intégrer cette CPGE sera l'occasion pour moi d'acquérir les bases scientifiques et les méthodes de travail nécessaires pour relever ces défis technologiques et participer activement à l'innovation dans le domaine biomédical pour ne plus qu'un citoyen ait à subir ce qu'a subi ma mère.<br /> <br /> Motivé, assidu et rigoureux, je suis prêt à m'investir pleinement dans cette formation afin d'atteindre mes objectifs professionnels et contribuer à la modernisation des infrastructures médicales en Guinée.<br /> <br /> Je vous remercie d'avance de l'attention que vous porterez à ma candidature ",
    "veto": "False",
    "geol": "False"
}