{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1141817,
                            "NomCandidat": "MAKOSSO",
                            "PrenomCandidat": "Christ",
                            "DateNaissance": "11/12/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "CENTRE DE FORMATION POFESSIONNEL EDEN ENERGIE",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1141817",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1141490",
    "candidat suivant": "1143061",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiant en deuxième année en informatique, je vous adresse ma candidature pour intégrer la classe préparatoire CPGE - BCPST au sein de votre établissement. Mon ambition de poursuivre des études supérieures exigeantes et de me préparer aux concours me pousse à solliciter votre programme réputé, qui correspond parfaitement à mes aspirations académiques et professionnelles.<br /> Au cours de mon parcours scolaire, j'ai toujours été animé par une soif de connaissances et un goût prononcé pour l'excellence. Mon engagement dans mes études m'a permis de développer une rigueur méthodologique, une capacité d'analyse et de réflexion, des qualités que je souhaite mettre à profit dans le cadre de la prépa. L'approfondissement des disciplines scientifiques, ainsi que la préparation aux concours, sont des défis que je souhaite relever pour atteindre mes objectifs de carrière.<br /> Outre mes résultats académiques, j'ai eu l'occasion de m'impliquer dans plusieurs projets et activités qui m'ont permis de développer mon sens de l'organisation et de l'autonomie. Ces expériences m'ont également appris à travailler sous pression, un atout précieux pour réussir dans un environnement aussi exigeant qu'une classe préparatoire.<br /> Intégrer votre établissement serait pour moi l'opportunité de bénéficier d'un enseignement de qualité et de m'épanouir au sein d'une communauté d'élèves motivés et passionnés.<br /> Cordialement.",
    "veto": "False",
    "geol": "False"
}