{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1147472,
                            "NomCandidat": "CHAHID",
                            "PrenomCandidat": "Ibtissam",
                            "DateNaissance": "23/09/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Errazi",
                                "CommuneEtablissementOrigineLibelle": "Settat",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1147472",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1147101",
    "candidat suivant": "1148436",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en deuxième année de baccalauréat scientifique (Pyhisque-Chimie), je souhaite intégrer la classe préparatoire BCPST. Ce cursus, combinant rigueur scientifique et pluridisciplinarité, représente pour moi une opportunité idéale pour approfondir mes connaissances et préparer une carrière dans les sciences du vivant.<br /> <br /> L'approche globale de la BCPST, mêlant biologie, physique, chimie et mathématiques, résonne particulièrement avec mon intérêt pour les sciences fondamentales et appliquées. L'interaction entre les sciences de la vie et les sciences physiques permet d'acquérir une vision systémique des phénomènes naturels, ce qui correspond parfaitement à ma curiosité et à mon esprit analytique.<br /> <br /> La rigueur des raisonnements mathématiques, l'abstraction en physique-chimie et l'approche concrète des sciences de la Terre m'offrent un cadre stimulant, favorisant l'acquisition de compétences transversales essentielles. De plus, l'enseignement du français, de l'anglais et de la géographie constitue un atout qui renforce la polyvalence nécessaire dans ce domaine.<br /> <br /> Dotée d'une grande curiosité scientifique et d'une forte capacité d'adaptation, je suis prête à relever le défi exigeant de cette classe préparatoire. J'espère ainsi avoir l'opportunité d'intégrer votre établissement et de mettre à profit ma rigueur et ma motivation.<br /> <br /> Dans l'attente de votre retour, je vous remercie pour l'attention portée à ma candidature.",
    "veto": "False",
    "geol": "False"
}