{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1148436,
                            "NomCandidat": "BA",
                            "PrenomCandidat": "Ibrahima",
                            "DateNaissance": "10/04/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE CHEIKH ANTA DIOP DE DAKAR",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1148436",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1147472",
    "candidat suivant": "1149957",
    "lettre": "chers membres de la commission du Jury <br /> Actuellement étudiant en deuxième année de biologie à l'Université Cheikh Anta Diop de Dakar, je souhaite intégrer la classe préparatoire BCPST du Lycée Chaptal à Paris. Passionné par les sciences de la vie, je suis convaincu que cette formation de haut niveau, alliant biologie, chimie, physique et sciences de la Terre, constitue l'opportunité idéale pour approfondir mes connaissances et préparer mon avenir dans la recherche ou l'enseignement.<br /> Mon parcours académique en biologie m'a permis de développer une solide base scientifique, mais je ressens le besoin de relever un défi supplémentaire dans un environnement rigoureux et stimulant comme celui du Lycée Chaptal. Intégrer votre prépa me permettrait de renforcer mes compétences tout en m'ouvrant aux opportunités internationales.<br /> Dynamique, rigoureux et passionné, je suis prêt à m'investir pleinement dans cette formation exigeante. Je suis convaincu que cette prépa est un tremplin pour ma réussite et l'atteinte de mes objectifs professionnels.<br /> Je vous remercie par avance pour l'attention portée à ma candidature et reste à votre disposition pour tout complément d'information.<br /> Veuillez agréer, mesdames et messieurs l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}