{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1151019,
                            "NomCandidat": "MOALLA",
                            "PrenomCandidat": "Nour",
                            "DateNaissance": "15/09/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Pilote Farhat Hached",
                                "CommuneEtablissementOrigineLibelle": "SFAX",
                                "PaysEtablissementorigineLibelle": "Tunisie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1151019",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1150566",
    "candidat suivant": "1151033",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionnée par les sciences naturelles et profondément motivée par le désir d'explorer les mécanismes du vivant et d'exercer un métier au service de l'environnement et de la santé, je vous adresse ma candidature pour intégrer la première année de la Classe préparatoire scientifique - BCPST (Biologie, Chimie, Physique et Sciences de la Terre) au sein de votre établissement. Cette formation exigeante et pluridisciplinaire représente pour moi une étape essentielle pour réaliser mon projet professionnel et approfondir mes connaissances dans des domaines clés tels que la biologie, la chimie et la physique.<br /> <br /> Le programme BCPST, avec ses matières fondamentales, m'offre une occasion unique d'acquérir des compétences solides et complémentaires dans des disciplines scientifiques, notamment en biologie, chimie et sciences de la Terre. Cette approche globale, qui allie théorie et pratique, me permettra de mieux comprendre les enjeux écologiques, environnementaux et sanitaires auxquels notre société fait face. J'ambitionne de mettre à profit ces connaissances dans des métiers en lien avec la biologie, la santé publique ou la recherche scientifique, domaines qui m'intéressent particulièrement.<br /> <br /> Je suis convaincue que la formation BCPST me fournira les bases nécessaires pour réaliser mes ambitions professionnelles et contribuer activement à la recherche et à la préservation de notre environnement.",
    "veto": "False",
    "geol": "False"
}