{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1153986,
                            "NomCandidat": "YEBDA",
                            "PrenomCandidat": "Yassir",
                            "DateNaissance": "10/04/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": " AYA AL MADINA ",
                                "CommuneEtablissementOrigineLibelle": "Tétouan",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1153986",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1153593",
    "candidat suivant": "1154944",
    "lettre": "Passionné par les sciences du vivant, l'environnement et les enjeux liés à la recherche scientifique, je souhaite intégrer la Classe préparatoire scientifique BCPST. Cette formation exigeante représente pour moi l'opportunité de développer des compétences approfondies en biologie, chimie, physique et sciences de la Terre, tout en me préparant aux concours des grandes écoles d'ingénieurs ou aux écoles vétérinaires.<br /> Au cours de mon parcours scolaire, j'ai consolidé de solides bases scientifiques, notamment en mathématiques, physique-chimie et sciences de la vie. Mes résultats, avec une moyenne annuelle de 14.90 en Tronc Commun et de 14.00 en première année de baccalauréat, témoignent de mon sérieux, de ma rigueur et de ma persévérance. Mon niveau avancé en français (DALF C1) et mon bon niveau en anglais renforcent mes capacités à suivre des enseignements exigeants et à m'adapter à un environnement académique compétitif.<br /> Ce qui m'attire particulièrement dans cette classe préparatoire, c'est la richesse de son programme, alliant rigueur scientifique et esprit d'analyse, ainsi que la possibilité de développer des compétences transversales en recherche, en raisonnement scientifique et en travail d'équipe. Intégrer cette formation serait pour moi un véritable tremplin vers une carrière scientifique ambitieuse, que ce soit dans le domaine des biotechnologies, de la recherche environnementale ou de la santé.",
    "veto": "True",
    "geol": "False"
}