{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1153593,
                            "NomCandidat": "HAOUACHI",
                            "PrenomCandidat": "Yomn",
                            "DateNaissance": "18/06/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée secondaire El Mourouj 6",
                                "CommuneEtablissementOrigineLibelle": "Ben Arous",
                                "PaysEtablissementorigineLibelle": "Tunisie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1153593",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1153511",
    "candidat suivant": "1153986",
    "lettre": "Madame, Monsieur,<br /> Passionnée par la chimie et la biologie, c'est naturellement que j'ai choisi la filière BCPST, qui allie mes inclinations tout en me permettant d'approfondir mes connaissances scientifiques et de développer une rigueur essentielle pour mon avenir. Cette filière représente pour moi l'opportunité de consolider mes bases tout en élargissant mes compétences dans les domaines de la biologie, de la chimie et des mathématiques, des disciplines qui me passionnent profondément.<br /> La prépa BCPST, avec sa formation exigeante et sa préparation aux concours des écoles d'ingénieurs, constitue un tremplin idéal pour atteindre mon objectif professionnel. Mon projet est d'intégrer une école d'ingénieurs spécialisée en sciences de la vie ou en cosmétique, afin de contribuer à l'innovation dans l'industrie cosmétique, un domaine qui allie science, technologie et créativité.<br /> J'ai choisi de poursuivre mes études en France, un pays reconnu pour son excellence académique et son système éducatif qui offre une formation scientifique de qualité et des passerelles directes vers les grandes écoles. La prépa BCPST est ainsi l'opportunité de perfectionner mes compétences tout en préparant un avenir dans une industrie dynamique et en constante évolution.<br /> Je suis convaincue que cette formation correspond parfaitement à mes ambitions et je serais honorée de pouvoir rejoindre votre établissement.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}