{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1155340,
                            "NomCandidat": "SYLLA",
                            "PrenomCandidat": "Dallo",
                            "DateNaissance": "22/11/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée de Maciré BA",
                                "CommuneEtablissementOrigineLibelle": "Kédougou",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1155340",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1155335",
    "candidat suivant": "1155497",
    "lettre": "La biologie, chimie, physique et sciences de la Terre est  une formation équilibrée en ématiques, physique-chimie et sciences de la vie et de la Terre. Elle donne accès aux domaines du vivant ou des géosciences.<br /> <br /> Mon rêve est être un spécialiste de la santé, le choix était évident : la prépa BCPST constitue la voie royale pour accéder aux écoles. J'ai opté pour cette prépa car elle permet de rester généraliste en sciences et de bifurquer vers une autre filière scientifique.<br /> <br /> Les ématiques sont abordées comme des outils mobilisés dans diverses situations. Le programme s'organise autour de l'algèbre linéaire et offert une place importante aux applications, en relation avec les enseignements de physique-chimie, de SVT et d'informatique.<br /> <br /> Quant aux sciences de la vie, le programme aborde la diversité du monde vivant à différents niveaux d'organisation : molécules biologiques, organismes animaux et végétaux, populations et écosystèmes. Les sciences de la Terre traitent des grands domaines des géosciences (pétrologie, tectonique, sédimentologie, structure de la Terre, etc.).<br /> <br /> Pour la physique, elle traite d'électricité, de mécanique, de physique des ondes et de thermodynamique. En chimie, sont abordées la constitution et la cohésion de la matière, les propriétés des entités chimiques, et les transformations chimiques.<br /> <br /> Votre établissement suscite pour moi un vif intérêt à cause de la qualité de son enseignement et de la rigueur du corps professoral.",
    "veto": "False",
    "geol": "False"
}