{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1156487,
                            "NomCandidat": "ANIZ",
                            "PrenomCandidat": "Youssef",
                            "DateNaissance": "13/11/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "école supérieure de technologies",
                                "CommuneEtablissementOrigineLibelle": "Meknès",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1156487",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1156247",
    "candidat suivant": "1156937",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiant en deuxième année de Génie Thermique et Énergétique à l'École Supérieure de Technologie de Meknès, je souhaite intégrer votre classe préparatoire BCPST pour élargir mes connaissances et approfondir ma passion pour les sciences naturelles.<br /> Au cours de ma formation, j'ai acquis des compétences en thermodynamique, transfert de chaleur et systèmes énergétiques. Ces matières m'ont permis de développer une rigueur scientifique et une capacité à résoudre des problèmes complexes. Mon stage d'initiation chez LafargeHolcim à Meknès, où j'ai participé à l'optimisation des processus énergétiques, a renforcé mon intérêt pour les énergies renouvelables.<br /> Intégrer votre établissement serait une occasion de conjuguer mes acquis techniques avec une formation pluridisciplinaire. Je suis particulièrement intéressé par les domaines de la biologie, de la chimie et des sciences de la Terre, et je souhaite m'engager dans une carrière d'ingénieur axée sur la transition énergétique.<br /> Votre programme BCPST, reconnu pour son excellence, correspond parfaitement à mes aspirations professionnelles. Je suis convaincu que cette formation me permettra de contribuer activement aux défis énergétiques de demain.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées",
    "veto": "False",
    "geol": "False"
}