{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1160163,
                            "NomCandidat": "AISSAOUI",
                            "PrenomCandidat": "Nadia",
                            "DateNaissance": "28/04/1995"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1160163",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1158634",
    "candidat suivant": "1160448",
    "lettre": "Intégrer le parcours médical à toujours été l'un de mes objectifs, malheureusement avec les aléas de la vie j'ai dû travailler pour subvenir à mes besoins. <br /> Désormais ma situation a changé et j'ai finalement suffisamment de ressources pour pouvoir me consacrer à 1000% à mes études. <br /> Avec le recul, je suis persuadée que ces années passées ont été très bénéfiques notamment par l'expérience acquise qui m'a permis de gagner en autonomie, en discipline et en rigueur ! De nature très curieuse et persévérante, l'exigence attendue dans ses études réveil en moi ce désir de relever ce défis.  <br /> Mon premier stage au collège en classe de 3ème à été effectué dans un cabinet dentaire et depuis toutes ces années ma motivation pour intégrer le cursus médical ( dentaire en particulier) s'est accrue. <br /> Naturellement à l'écoute des autres, je souhaiterais mettre à profit mes capacités et mes futurs compétences au service d'autrui afin de soigner et d'accompagner du mieux que je peux. J'ai toujours aspiré à aider les gens et contribuer à la société en utilisant mon savoir à des fins thérapeutiques. Un impact positif sur la société et sur les gens ! <br /> C'est tout naturellement avec une extrême envie que je souhaiterais intégrer votre cursus.",
    "veto": "False",
    "geol": "False"
}