{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1162806,
                            "NomCandidat": "MAYAMA",
                            "PrenomCandidat": "Aminata",
                            "DateNaissance": "11/11/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "La Martinière",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1162806",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1162229",
    "candidat suivant": "1162921",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement élève en terminale scientifique, j'ai obtenu mon baccalauréat série D en 2024 avec une forte appétence pour les sciences naturelles, les mathématiques et la physique-chimie. Désireuse de poursuivre des études exigeantes dans le domaine des sciences du vivant et de l'ingénierie, je souhaite intégrer la CPGE BCPST du Lycée Chaptal - Paris 8e.<br /> <br /> Cette formation représente pour moi l'opportunité idéale d'approfondir mes connaissances en biologie, en chimie et en mathématiques, tout en développant des compétences analytiques et expérimentales essentielles pour la suite de mon parcours académique et professionnel. Passionnée par les sciences du vivant et animée par une grande curiosité intellectuelle, je suis prête à relever les défis qu'implique cette préparation exigeante.<br /> <br /> Mon sérieux, ma capacité de travail et ma persévérance constituent des atouts majeurs pour réussir dans cette voie. De plus, mon esprit d'analyse et ma rigueur me permettront de m'épanouir pleinement au sein de votre établissement et d'y tirer le meilleur profit. Intégrer votre CPGE serait une étape clé pour atteindre mon objectif professionnel, qui s'oriente vers les métiers de la biologie appliquée et des sciences de l'environnement.<br /> <br /> Je vous remercie par avance pour l'attention portée à ma candidature et reste disponible pour tout complément d'information.<br /> <br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Aminata MAYAMA",
    "veto": "False",
    "geol": "False"
}