{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1164959,
                            "NomCandidat": "BOUARABA",
                            "PrenomCandidat": "Lounes",
                            "DateNaissance": "17/01/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1164959",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1164925",
    "candidat suivant": "1165681",
    "lettre": "TAKOUCHT Bouzeguene Tizi-Ouzou<br /> 0541096995<br /> Lounes.boua12@gmail.com<br /> Lycée Chaptal - Paris 8e Arrondissement<br /> Objet : Candidature à la CPGE BCPST<br /> Madame/Monsieur,<br /> Actuellement titulaire d'un Master en Géologie de l'Université MOULOUD MAMMERI de Tizi-Ouzou, je me permets de vous adresser ma candidature pour intégrer la CPGE BCPST au sein de votre établissement.<br /> Mon cursus universitaire m'a permis d'acquérir de solides connaissances en géologie, notamment en géologie structurale, géochimie et pétrologie. J'ai également développé des compétences pratiques en cartographie géologique, analyse de données et interprétation de terrain grâce à des stages et des projets de recherche.<br /> Passionné par les sciences de la Terre et du vivant, je suis particulièrement intéressé par la filière BCPST. Cette formation pluridisciplinaire me permettra de renforcer mes connaissances en biologie, chimie, et sciences de la Terre, et de me préparer efficacement aux concours d'entrée des grandes écoles d'ingénieurs.<br /> Mon projet professionnel est de mettre mes compétences au service de l'environnement. Je suis convaincu que la CPGE BCPST est la voie idéale pour atteindre cet objectif, en me donnant les bases scientifiques et méthodologiques nécessaires.<br /> Je vous remercie de l'attention portée à ma candidature.<br /> Cordialement,",
    "veto": "False",
    "geol": "True"
}