{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1164925,
                            "NomCandidat": "OYI",
                            "PrenomCandidat": "Angexis-Ça-Viendra",
                            "DateNaissance": "25/02/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1164925",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1164371",
    "candidat suivant": "1164959",
    "lettre": "Madame ,Monsieur <br /> <br /> Actuellement en deuxième année de licence de biologie, je souhaite approfondir ma formation scientifique en intégrant votre classe préparatoire. Mon parcours universitaire m'a permis d'acquérir une solide compréhension des sciences du vivant, mais j'ai également développé un intérêt marqué pour les approches plus théoriques et pluridisciplinaires, ce qui m'amène aujourd'hui à me tourner vers une préparation plus exigeante.<br /> <br /> Durant ces deux années d'études, j'ai cultivé ma rigueur, mon esprit analytique et ma capacité de travail. J'apprécie particulièrement la démarche scientifique et la résolution de problèmes complexes, et je suis convaincu que votre formation me permettra de structurer encore davantage mes connaissances et ma méthodologie.<br /> <br /> Mon objectif à terme est de poursuivre un cursus d'excellence en sciences et préparer mon entrée dans une grande école d'ingénieur, Intégrer votre établissement représente pour moi l'opportunité de me préparer efficacement à ces ambitions dans un cadre stimulant, aux côtés d'étudiants partageant la même exigence académique et la même passion pour les sciences.<br /> <br /> Je serais ravi de pouvoir échanger davantage sur ma motivation lors d'un entretien. Dans cette attente, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées",
    "veto": "False",
    "geol": "False"
}