{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1164021,
                            "NomCandidat": "DRIDI",
                            "PrenomCandidat": "Ranim",
                            "DateNaissance": "18/05/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Ali Zouaoui Hajeb Layoun",
                                "CommuneEtablissementOrigineLibelle": "Kairouan ",
                                "PaysEtablissementorigineLibelle": "Tunisie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1164021",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1163363",
    "candidat suivant": "1164371",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale avec une spécialisation en mathématiques, je vous adresse ma candidature pour intégrer la première année de la Classe préparatoire scientifique - BCPST au sein de votre établissement.<br /> <br /> Depuis mon plus jeune âge, je suis passionnée par les sciences naturelles et les disciplines scientifiques. C'est pourquoi j'ai choisi de suivre la section mathématiques, afin de renforcer mes compétences dans des domaines aussi variés que les mathématiques, la biologie, la physique et la chimie. Mon parcours m'a particulièrement attirée vers l'étude des phénomènes biologiques et leur interaction avec les sciences physiques et chimiques. La classe préparatoire BCPST représente pour moi l'opportunité d'approfondir ces connaissances tout en développant un esprit analytique et méthodique.<br /> <br /> Ma formation en mathématiques m'a permis de renforcer ma logique et ma capacité à résoudre des problèmes complexes, des compétences que je souhaite mettre à profit dans le cadre de cette prépa. Ce programme interdisciplinaire et riche en enseignements me motive particulièrement, car il correspond à mes ambitions scientifiques. <br /> <br /> Je suis convaincue que la classe préparatoire BCPST me permettra de me préparer efficacement aux défis scientifiques de demain et d'atteindre mes objectifs professionnels.<br /> <br /> Dans l'attente de votre réponse favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}