{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1166607,
                            "NomCandidat": "HIBOUR",
                            "PrenomCandidat": "Ikhlass",
                            "DateNaissance": "22/07/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Al Maarif",
                                "CommuneEtablissementOrigineLibelle": "Mohammedia",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1166607",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1166594",
    "candidat suivant": "1167094",
    "lettre": "Madame, Monsieur,<br /> Etant élève en Baccalauréat avec une spécialisation en sciences physiques. C'est avec enthousiasme que je vous adresse ce courrier pour vous faire part de mon souhait d'intégrer votre classe préparatoire BCPST,qui représente pour moi le premier pas vers la réalisation de mes aspirations professionnelles.<br /> Depuis mon plus jeune âge, ma passion pour les animaux et mon ambition de devenir vétérinaire n'ont cessé de se renforcé.<br /> En première année du baccalauréat, j'étais d'ailleurs avec une specialisation en mathématiques .J'avais toujours une passion pour les mathématiques mais je trouve que je suis encore plus fascinée par la physique ,la chimie , les sciences de vie et la biologie.<br /> Mon penchant pour ce domaine m'est venue de nombreux expériences que j'ai vécu, notamment à travers mon lien avec les animaux. Une amie proche possède un chat, et chaque fois que je lui rendais visite,je prenais plaisir à jouer avec lui. Mais aussi, quand je croisais un chat errant dans la rue,j'avais ce reflece de m'arrêter ,le caresser et de lui donner de la nourriture.<br /> Comme je suis conscient de la difficulté des etudes, je me suis préparée tout au long de mon parcours en obtenant des moyennes élevées, et d'ailleurs c'est ce que je cherche à accomplir cette année aussi, et je suis convaincue que ma premiére année se passera bien.<br /> Soucieuse de recevoir une réponse positive de votre part, je vous prie d'agréer, Madame, Monsieur, mes salutations les plus sincères.",
    "veto": "False",
    "geol": "False"
}