{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1167094,
                            "NomCandidat": "MOUAMBOLI",
                            "PrenomCandidat": "Debora",
                            "DateNaissance": "20/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1167094",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1166607",
    "candidat suivant": "1167564",
    "lettre": "Je viens par la présente, vous faire part de mes motivations à vouloir intégrer votre école en Cpge-BCPST.<br /> <br /> Détentrice d'un bac scientifique, je compte poursuivre mes études dans le domaine de la Biologie.<br /> <br /> Dès ma première année à l'université, mes professeurs ont remarqué mon enthousiasme : je posais sans cesse des questions, participais activement aux échanges en classe et approfondissais mes connaissances à travers des lectures et des projets pratiques. Pour moi, la biologie n'était pas simplement une discipline académique, mais un domaine en perpétuelle évolution qui nourrissait ma curiosité et renforçait chaque jour ma passion.<br /> Votre école propose un programme en biologie qui cadre parfaitement avec mon projet d'études. Je compte donc m'inscrire en Cpge-BCPST. Ensuite, passer un concours pour intégrer une école spécialisée en biologie (ARCH BIO) afin de devenir technicienne biologiste. Un technicien biologiste est appelé à manipuler avec précaution les produits chimiques et appareils d'analyses, effectuer des analyses biologiques et interpréter les résultats d'analyses tout en vérifiant leur conformité. Je trouve ce métier très passionnant, d'où ma motivation à vouloir suivre ce cursus. Souvent très impliquée, j'ai le profil d'une étudiante apte de réussir à cette formation.<br /> <br /> Veuillez agréer Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}