{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1169612,
                            "NomCandidat": "MAKONKI",
                            "PrenomCandidat": "Suzy",
                            "DateNaissance": "23/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Centre de formation Your Languages",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville ",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1169612",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1168929",
    "candidat suivant": "1170096",
    "lettre": "Madame, Monsieur, \n<div>\n Titulaire d'un baccalauréat scientifique avec spécialités Mathématiques, Physique-Chimie et SVT, je souhaite vivement intégrer une classe préparatoire BCPST afin de me préparer aux concours des grandes écoles d’ingénieurs agronomes, vétérinaires ou de géosciences. Cette formation me semble être la voie idéale pour concilier mon goût pour les sciences et mon intérêt pour les enjeux environnementaux et biologiques.  \n</div> \n<div>\n Depuis plusieurs années, je me passionne pour les sciences de la vie et de la Terre, ainsi que pour la chimie et la physique. Mes excellents résultats scolaires dans ces matières, notamment en SVT témoignent de mon engagement et de ma rigueur. Par ailleurs, j’ai eu l’occasion de participer à des programmes de suivi de la faune et de la flore comme le comptage des espèces et leur observation ce qui a renforcé mon désir de poursuivre des études scientifiques exigeantes.  \n</div> \n<div>\n La classe préparatoire BCPST représente pour moi un cadre stimulant, où je pourrai approfondir mes connaissances et développer mes compétences méthodologiques. Je suis conscient de l’intensité du travail requis, mais je suis prêt à m’investir pleinement pour atteindre mes objectifs. Mon projet professionnel s’oriente vers la biologie car mon but étant de devenir enseignant chercheur en biologie et je suis convaincu que cette formation me permettra d’acquérir les outils nécessaires pour y parvenir.  \n</div>",
    "veto": "True",
    "geol": "False"
}