{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1171551,
                            "NomCandidat": "ANKIRA",
                            "PrenomCandidat": "Esther",
                            "DateNaissance": "17/09/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "complexe scolaire saint Daniel",
                                "CommuneEtablissementOrigineLibelle": "pointe noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1171551",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1171534",
    "candidat suivant": "1172132",
    "lettre": "Monsieur,<br /> <br /> Je me permets de vous soumettre ma candidature pour intégrer votre classe préparatoire BCPST pour la rentrée prochaine.<br /> <br /> Je suis actuellement élève en classe de terminale et je souhaiterais m'orienter vers des études supérieures d'agronomie. C'est pourquoi intégrer vos classes préparatoires pour les concours des grandes écoles serait tout à fait essentiel pour moi. En effet, afin de mieux m'y préparer et de pouvoir atteindre mon objectif professionnel, j'aimerais acquérir une formation de base solide.<br /> <br /> Mes résultats scolaires attestent de mon sérieux et de mon assiduité dans des matières comme les mathématiques et la physique-chimie. J'ai également participé à de nombreux projets scientifiques et concours, qui m'ont permis de développer mon esprit critique, ma créativité et mon sens de l'innovation.<br /> <br /> Envisager une formation en classe préparatoire BCPST me permettrait de consolider mes connaissances et de me préparer de manière optimale aux épreuves d'admission dans les grandes écoles.<br /> <br /> Même si j'ai toujours eu des résultats appréciables dans les disciplines scientifiques, je ressens le besoin d'approfondir mes compétences en sciences de l'ingénieur qui est une matière clé pour mon projet professionnel.<br /> <br /> Votre établissement, réputé pour la qualité de son enseignement, représente pour moi l'environnement idéal pour évoluer de façon saine en classe préparatoire.<br /> <br /> Dans l'attente, je vous prie d'agréer, Monsieur, mes sincères salutations.",
    "veto": "False",
    "geol": "False"
}