{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1172132,
                            "NomCandidat": "TOUKANOU",
                            "PrenomCandidat": "Jeannelle",
                            "DateNaissance": "17/07/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "la sandrine",
                                "CommuneEtablissementOrigineLibelle": "POINTE NOIRE",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1172132",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1171551",
    "candidat suivant": "1173987",
    "lettre": "Monsieur,<br /> <br /> Je suis actuellement élève en Terminale générale spécialités mathématiques et je compte m'orienter  l'année dernière que je souhaite m'orienter vers une carrière d'ingénieur agronome. Ainsi, je vous soumets ma candidature pour intégrer votre classe préparatoire BCPST.<br /> <br /> Envisager une formation en classe préparatoire BCPST me permettrait de consolider mes connaissances et de me préparer de manière optimale aux épreuves d'admission dans les grandes écoles.<br /> <br /> Je crois pouvoir dire en toute humilité que mon niveau scolaire est actuellement à la hauteur des vos attentes, et je suis réellement motivée pour faire de mon mieux, donner de mon temps et de mon énergie pour m'accomplir totalement au sein de votre CPGE.<br /> <br /> Mes résultats scolaires attestent de mon sérieux et de mon assiduité dans des matières comme les mathématiques et les sciences physiques.<br /> <br /> Mon ambition est de devenir ingénieur en agronomie. Mon objectif est de contribuer à relever les défis technologiques et environnementaux auxquels fait face ce secteur en développant des solutions novatrices pour une agriculture plus durable et performante.<br /> <br /> Votre CPGE prépare aux meilleures écoles d'ingénieurs, je suis donc persuadée de trouver grâce à cette formation, une place dans les meilleurs établissements afin de suivre une carrière en adéquation avec mes ambitions.<br /> <br /> Je suis travailleuse, volontaire et curieuse, je pense que ce prépa est un idéal pour m'améner au sommet de l'art<br /> <br /> Veuillez agréer, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}