{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1174712,
                            "NomCandidat": "BAH",
                            "PrenomCandidat": "Kadidiatou",
                            "DateNaissance": "10/07/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": " Mouctar Diallo ",
                                "CommuneEtablissementOrigineLibelle": "Conakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1174712",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1174645",
    "candidat suivant": "1175087",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en Terminale Scientifique au lycée Mouctar Diallo à Conakry, je souhaite intégrer la Classe Préparatoire aux Grandes Écoles BCPST du Lycée Chaptal à Paris.<br /> <br /> Passionnée par les sciences naturelles, notamment la biologie et la chimie, j'ai acquis au cours de ma formation une rigueur et une méthodologie de travail essentielles pour réussir dans cette filière exigeante. La CPGE BCPST représente pour moi la meilleure voie pour approfondir mes connaissances et me préparer aux concours des grandes écoles.<br /> <br /> Le Lycée Chaptal, réputé pour son excellence académique, offre un environnement stimulant et propice à l'épanouissement intellectuel. La diversité des matières et la qualité de l'encadrement qu'il propose correspondent parfaitement à mes ambitions professionnelles dans les sciences de la vie et des sciences de la Terre.<br /> <br /> En dehors de mes études, je m'investis dans l'accompagnement des élèves plus jeunes, notamment en animant des séances de révision. Cette expérience m'a permis de développer des compétences en communication, en organisation et en travail d'équipe, des qualités que je souhaite mettre à profit au sein de votre établissement.<br /> <br /> Intégrer le Lycée Chaptal serait pour moi une opportunité unique de poursuivre mes ambitions académiques et professionnelles.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Kadidiatou Bah",
    "veto": "False",
    "geol": "False"
}