{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1174645,
                            "NomCandidat": "BOUSSO",
                            "PrenomCandidat": "Hapsatou",
                            "DateNaissance": "14/08/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1174645",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1173987",
    "candidat suivant": "1174712",
    "lettre": "Titulaire d'un baccalauréat série sciences expérimentales (S2) avec une mention assez bien , je souhaite intégrer à la rentrée prochaine la classe préparatoire aux grandes écoles (CPGE)en Biologie Chimie Physique Sciences de la Terre (BCPST)dans le lycée Chantal. Très intéressée par les sciences de la vie et de la terre ainsi que par les mathématiques, je désire intégrer votre prépa BCPST pour à terme devenir ingénieur agronome. <br /> <br /> Passionnée par le domaine des sciences depuis de nombreuses années, je m'intéresse aussi aux démarches scientifiques telles que l'analyse, la modélisation, la résolution de problèmes et la communication des résultats. Je pense également détenir le niveau nécessaire pour entrer en CPGE BCPST, grâce à mes résultats de la seconde jusqu'au baccalauréat que j'ai eu  avec succès. <br /> <br /> De nature organisée rigoureuse et également travailleuse , la charge de travail ne m'effraie pas et je saurai m'organiser pour respecter le rythme de travail soutenu que demande la prépa BCPST.<br /> je vous remercie d'avance pour l'attention que vous voudriez bien porter à ma candidature. ",
    "veto": "False",
    "geol": "False"
}