{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1175136,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Thiecka",
                            "DateNaissance": "01/02/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "FASEG",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1175136",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1175087",
    "candidat suivant": "1175899",
    "lettre": "Actuellement diplômée d'un baccalauréat en série S2 et étudiante en première année de licence en Sciences Economiques et Gestion de Licence à la Faculté des Sciences Economiques et de Gestion (FASEG) de l'Université Cheikh Anta Diop de Dakar (UCAD), je souhaiterai recueillir plus de connaissances, ce qui me pousse à vous demander une admission en CPGE-BCPST au sein de votre établissement pour la rentrée de septembre 2025.<br /> Après plusieurs semaines de recherches approfondies sur les universités françaises et leurs différents programmes d'études et modalités définies, j'ai porté mon choix sur la vôtre. Cette dernière qui jouit d'une réputation exceptionnelle propose un parcours promettant en cette filière qui correspond exactement à mes objectifs. <br /> On peut dire que mon parcours d'étude, mon courage, ma persévérance et mon amour envers la matière me permettront de réussir votre programme d'étude une fois acceptée au sein de votre établissement.<br /> Ainsi, mon objectif défini est de poursuivre ce projet d'étude qui consiste à faire le CPGE-BCPST afin d'atteindre mon projet professionnel qui est de devenir une ingénieure dans les plus grandes écoles.<br /> Par la présente, je vous demande solennellement Monsieur/Madame d'accepter ma candidature au sein de votre université.<br /> Je vous prie d'agréer, Monsieur/Madame l'expression de mes sincères et respectueuses salutations.",
    "veto": "False",
    "geol": "False"
}