{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1175087,
                            "NomCandidat": "BIDIAR",
                            "PrenomCandidat": "Josephine",
                            "DateNaissance": "21/06/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1175087",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1174712",
    "candidat suivant": "1175136",
    "lettre": "Titulaire de Brevet de Technicien Supérieur en Analyses Biologiques à l'institut santé service de Médina Dakar-Sénégal. Pour appliquer la théorie apprise j'ai eu à faire des stages au laboratoire biomédical dans différents services notamment service de santé de la Gendarmerie Nationale de Colobane-Dakar... Le travail quotidien était de faire des prélèvements sanguins et bactériologiques, la manipulation des échantillons et terminer par le protocole de néttoyage qui sagit de désinfecter le lieu de travail et les matériels utilisés.<br /> <br /> Présentement je suis en stage à la clinique Binta Sylla de Tambacounda.Ayant un cycle scolaire scientifique, les sciences et la technologie m'ont toujours passionné d'où ma candidatuire au près de vous pour la filière de BCPST. Mais entre-temps j'ai fait une formation de BTS en Analyses Biologique dont je m'y vois pas forcément donc je vous sollicite une réortention. D'aileurs l'etudiant(e) n'a pas qu'une seule formation à faire. Ambitieuse, devouée et l'abandon n'est point au rendez-vous chez moi, en scrolant sur internet, j'ai su automatique que je dois etre formée par vous. Car votre Lycée Chaptal est réputée dans son offre des cours particuliers à distance, des Stages intenses pendant les vacancec et un coaching et conseils adaptés aux besoins de chacun. Après le cycle de CPGE j'iamerai particulièrement m'activer en tant que ingénieur controleuse qualité.<br /> <br /> Merci Monsieur BOUKAROUK pour l'attention que vous porterez à ma candidature.",
    "veto": "False",
    "geol": "False"
}