{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1176224,
                            "NomCandidat": "TENEVA",
                            "PrenomCandidat": "Ioana-Maria",
                            "DateNaissance": "20/08/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "École Secondaire No. 7, « Sv. Sedmochislenitzi »",
                                "CommuneEtablissementOrigineLibelle": "Sofia",
                                "PaysEtablissementorigineLibelle": "Bulgarie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1176224",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1175899",
    "candidat suivant": "1177143",
    "lettre": "Madame, Monsieur,<br /> <br /> Je suis consciente du niveau d'exigence qui caractérise les classes préparatoires et je suis convaincue d'avoir le potentiel pour réussir ces deux années. Première de ma classe, j'ai prouvé que je suis ambitieuse, que je me fixe des objectifs élevés que je poursuis avec ténacité.<br /> <br /> Bien que je ne connaisse pas encore de l'intérieur le système des CPGE, mes recherches m'ont permis d'en comprendre les spécificités. Le programme représente une occasion précieuse d'acquérir des connaissances approfondies, indispensables pour atteindre mes objectifs : me consacrer à la recherche et poursuivre une carrière scientifique. Intégrer une Grande École me permettrait de développer mon potentiel et d'apporter ma contribution au monde, pourquoi pas dans le domaine des découvertes scientifiques.<br /> <br /> J'ai déjà pris des initiatives dans ce sens. L'année dernière, j'ai suivi une formation d'initiation dans un laboratoire doté d'un équipement de pointe, sous la direction d'un mentor expérimenté.<br /> <br /> J'ai ressenti une passion pour les sciences dès mon plus jeune âge. L'histoire de ma famille a également joué un rôle clé. Mon arrière-grand-père, le Professeur Neno Atanassov, était un biologiste renommé.<br /> <br /> Mais au-delà de l'héritage familial, je mise avant tout sur mes efforts personnels et ma rigueur. J'assimile facilement une grande quantité d'informations et je sais gérer le temps et le stress.<br /> <br /> Je serais très honorée d'effectuer ma formation au sein de votre établissement.<br /> <br /> Respectueusement<br /> <br />  ",
    "veto": "False",
    "geol": "False"
}