{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1177687,
                            "NomCandidat": "BANTSIMBA MBEMBA",
                            "PrenomCandidat": "Anaëlle",
                            "DateNaissance": "04/11/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1177687",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1177220",
    "candidat suivant": "1178400",
    "lettre": "Mon parcours a commencé avec un bac G2 en sciences de gestion, mais c'est vers les sciences du vivant que je veux désormais tourner mon avenir. Cette réorientation n'est pas un hasard : elle est le fruit d'une passion grandissante pour la biologie et d'une conviction profonde que mes compétences en analyse quantitative peuvent servir les enjeux environnementaux.<br /> En gestion, j'ai appris à décrypter des données complexes et à modéliser des systèmes. Ces outils, je souhaite maintenant les appliquer à l'étude des écosystèmes.<br /> Votre formation BCPST attire mon attention par son équilibre unique Entre théorie scientifique poussée et travaux pratiques, la spécialisation en biologie et ouverture aux mathématiques appliquées, exigence académique et préparation aux réalités du terrain<br /> Je vise une école d'ingénieur en agronomie, avec l'objectif de travailler sur : L'optimisation des cultures pour réduire les intrants chimiques, la préservation des sols agricoles, le développement de modèles de production durables.<br /> Mon parcours en gestion m'a apporté, une solide capacité d'analyse, des compétences en traitement de données, une rigueur méthodologique... Et surtout, j'ai développé : Une curiosité active pour les sciences du vivant (lectures, MOOCS), un engagement concret (bénévolat écologique), une grande capacité d'adaptation.<br /> Prête à m'investir pleinement dans cette formation, je suis convaincue que mon profil apportera une perspective complémentaire au sein de votre promotion.",
    "veto": "False",
    "geol": "False"
}