{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1177143,
                            "NomCandidat": "EL HAJIBI",
                            "PrenomCandidat": "Salma",
                            "DateNaissance": "03/01/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "JIL ATTAHADI Groupe scolaire ",
                                "CommuneEtablissementOrigineLibelle": "TANGER",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1177143",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1176224",
    "candidat suivant": "1177220",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionnée par la biologie et les sciences de la terre , je souhaite intégrer la CPGE-BCPST du Lycée Chaptal à Paris 8e Arrondissement pour explorer ces domaines et développer une culture scientifique. Je considère cette formation non seulement comme un passage vers une grande école, mais aussi comme une étape nécessaire pour acquérir la rigueur au travail, l'organisation et la profondeur des connaissances. <br /> <br /> Actuellement en terminale, je prépare mon baccalauréat scientifique (sciences physiques),j'ai acquis des compétences solides pour réussir en CPGE-BCPST. Envisageant une carrière dans la géologie,la biologie ou la recherche environnementale, je suis convaincue que cette formation est indispensable. Mon intérêt pour l'analyse des données, le raisonnement et ma curiosité scientifique s'accordent avec les attendus académiques. Aussi, ma maîtrise du français et de l'anglais (niveau C1), est une nécessité dans un environnement exigeant comme la CPGE ,pour accéder à des ressources scientifiques en plusieurs langues et exprimer mes idées clairement tant à l'écrit, qu'à l'oral, ce qui est essentiel pour les épreuves scientifiques.<br /> <br /> La ville de Paris, avec son environnement académique riche et stimulant, est pour moi un cadre idéal pour poursuivre mes ambitions académiques.C'est pourquoi je souhaite de tout cœur intégrer votre établissement pour cette formation.<br /> <br /> Je vous prie d'agréer, Madame,Monsieur, l'expression de mes respectueuses salutations.",
    "veto": "False",
    "geol": "True"
}