{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1179351,
                            "NomCandidat": "ADELEKE",
                            "PrenomCandidat": "Leslie",
                            "DateNaissance": "22/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "COMPLEXE SCOLAIRE LA GRANDE ACADEMIE",
                                "CommuneEtablissementOrigineLibelle": "ABOMEY-CALAVI",
                                "PaysEtablissementorigineLibelle": "Bénin"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1179351",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1178825",
    "candidat suivant": "1179562",
    "lettre": "Madame, Monsieur,<br /> Je sollicite votre attention pour ma candidature à la formation BCPST.<br /> Actuellement en terminale scientifique, je souhaite avec beaucoup d'intérêts intégrer votre classe préparatoire aux grandes écoles option BCPST à la rentrée prochaine. En effet de la seconde en terminale, j'ai eu un parcours scientifique avec une prédominance en mathématiques, physique, chimie et sciences de la vie et de la terre. Ce qui constitue un atout pour la formation que vous proposez.<br /> La classe préparatoire me permettra de consolider mes acquis pour accéder aux études en médecine pour une spécialisation en pédiatrie.<br /> J'ai choisi de me diriger vers cette formation car j'ai toujours été fascinée par le fonctionnement du corps humain et je nourris le désir ardent de sauver des vies en particulier des enfants plus vénérables aux pathologies. Je suis dotée du sens de l'écoute, d'ouverture d'esprit, d'empathie. Je suis de nature curieuse, organisé. Je sais  également fournir une quantité importante de travail personnel et maintenir la motivation sur une longue durée.<br /> J'aimerais intégrer votre établissement pour l'excellence de la formation dispensée et pour l'offre d'internat qui me permettrait de me consacrer pleinement à mes études.<br /> Espérant une suite favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de ma profonde considération.",
    "veto": "False",
    "geol": "False"
}