{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1181347,
                            "NomCandidat": "DIAGNE",
                            "PrenomCandidat": "Mouhamad",
                            "DateNaissance": "28/05/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "ISEP Matam ",
                                "CommuneEtablissementOrigineLibelle": "Matam ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1181347",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1181192",
    "candidat suivant": "1181646",
    "lettre": "Ma décision de postuler à cette formation découle de ma passion du  monde animal et le désire de contribuer à l'amélioration des pratiques d'élevage, je suis déterminé à acquérir les compétences nécessaires pour devenir un professionnel, compétent et engagé dans ce domaine.<br /> <br /> Lors de mes expériences en exploitation agricole, j'ai eu l'opportunité de découvrir différentes techniques d'élevage et de gestion des troupeaux. Ces expériences ont confirmé mon intérêt pour ce secteur et m'ont permis de développer des compétences pratiques en gestion des animaux, en nutrition (alimentation) et en suivi sanitaire. <br /> Intégrant votre lycée , je suis convaincu de pouvoir développer les compétences nécessaires pour réussir dans ce domaine. Je suis motivé, rigoureux et passionné par le monde animal. Ma capacité à travailler en équipe et mon sens de l'organisation seront des atouts pour suivre cette formation avec succès et réaliser les stages en entreprise qui complètent le cursus.<br /> <br /> Je reste à votre disposition pour toute information complémentaire ou pour un entretien, au cours duquel je pourrais vous exposer plus en détail mon parcours et mes motivations.<br /> <br /> Je vous remercie par avance de l'attention que vous porterez à ma candidature et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}