{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1181192,
                            "NomCandidat": "BOUKELET",
                            "PrenomCandidat": "Venance",
                            "DateNaissance": "05/04/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée de la Révolution",
                                "CommuneEtablissementOrigineLibelle": "BRAZZAVILLE",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1181192",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1180972",
    "candidat suivant": "1181347",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de terminale, je souhaite intégrer votre classe préparatoire aux grandes écoles BCPST afin de me préparer aux concours d'entrée dans les grandes écoles scientifiques. Passionnée par les sciences du vivant et de la Terre, je suis convaincue que cette formation me permettra d'approfondir mes connaissances et de développer les compétences nécessaires à la poursuite de mes ambitions académiques et professionnelles.<br /> Mon parcours scolaire m'a permis d'acquérir une solide formation scientifique, notamment en mathématiques, en physique-chimie et en sciences de la vie et de la Terre. Mon intérêt pour ces disciplines s'est renforcé au fil des années, et j'ai toujours fait preuve d'assiduité, de rigueur et de curiosité intellectuelle. De plus, mon goût pour le travail en équipe et ma capacité d'adaptation me semblent être des atouts essentiels pour réussir dans un environnement exigeant tel que la prépa BCPST.<br /> Sérieuse, déterminée et prête à relever les défis de la classe préparatoire, je suis persuadé que votre établissement constitue le cadre idéal pour me permettre de concrétiser mes ambitions. J'espère avoir l'opportunité de vous démontrer ma motivation et ma capacité à m'investir pleinement dans cette formation exigeante.<br /> Dans l'attente d'une réponse favorable de votre part, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}