{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1182752,
                            "NomCandidat": "LOUBAKI MISSIETO",
                            "PrenomCandidat": "Rebeca",
                            "DateNaissance": "09/08/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1182752",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1182645",
    "candidat suivant": "1183014",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en deuxième année de Chimie à la Faculté des Sciences et Technologies de l'Université Marien Ngouabi de Brazzaville, je souhaite intégrer votre Classe Préparatoire BCPST afin de bénéficier d'une formation exigeante et pluridisciplinaire en sciences. Mon objectif est de me spécialiser en génie des procédés, un domaine clé pour le développement de solutions industrielles innovantes et durables.<br /> <br /> Passionnée par la chimie, la physique et les sciences de la vie, je suis attirée par la rigueur et l'approche scientifique approfondie qu'offre cette CPGE. Elle me permettra de renforcer mes compétences en analyse, modélisation et expérimentation, essentielles pour intégrer par la suite un Master en Génie des Procédés et contribuer aux avancées technologiques du secteur pétrochimique.<br /> <br /> Déterminée, curieuse et prête à relever les défis de cette formation exigeante, je suis convaincue que votre CPGE me permettra d'acquérir les bases solides nécessaires pour réussir dans mon parcours scientifique.<br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}