{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1187149,
                            "NomCandidat": "NDIAYE",
                            "PrenomCandidat": "Fatou",
                            "DateNaissance": "02/08/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Cours Saint Marie de Hann",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1187149",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1186813",
    "candidat suivant": "1187227",
    "lettre": "Madame, Monsieur,<br /> <br /> Je candidate avec enthousiasme pour intégrer la CPGE BCPST au Lycée Chaptal - Paris 8e Arrondissement, réputé pour son excellence et sa préparation rigoureuse aux concours des grandes écoles.<br /> <br /> Passionnée par les sciences du vivant et les défis environnementaux, je souhaite suivre cette formation pour approfondir mes compétences en biologie, chimie et géosciences, avec l'ambition de poursuivre dans la recherche ou l'ingénierie écologique. Votre établissement, par son encadrement de qualité et son approche pluridisciplinaire, m'offre le cadre idéal pour atteindre ces objectifs.<br /> Mon parcours témoigne de ma détermination.<br /> Au collège, représentante de ma classe au Cardinal Hyacinthe Thiandoum, j'ai excellé avec une moyenne de 20 en mathématiques de la sixième à la quatrième, remportant le concours Miss Maths. J'ai aussi participé au concours d'entrée à la Maison d'Éducation Mariama Bâ, renforçant ma rigueur. Actuellement en Terminale S1 au Lycée Sainte-Marie de Hann, je fais partie des vingt meilleurs élèves scientifiques de mon pays, ce qui m'a valu d'être sélectionnée pour l'entretien final des collèges du Monde Uni. Mon investissement en sciences de la vie et de la terre nourrit ma passion et me prépare à la BCPST.<br /> <br /> Je suis convaincue que votre prépa me permettra de relever ce défi académique et de contribuer à des avancées scientifiques. Merci de votre attention ; je reste disponible.<br /> <br /> Salutations distinguées.",
    "veto": "False",
    "geol": "False"
}