{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1192606,
                            "NomCandidat": "ATCHEGO",
                            "PrenomCandidat": "Enock",
                            "DateNaissance": "09/11/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1192606",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1191139",
    "candidat suivant": "1193533",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'une licence en Sciences Agronomiques obtenue en 2019, et jardinier, je vous adresse ma candidature pour intégrer la première année de classe préparatoire biologie, chimie, physique et sciences de la terre, proposée par votre établissement.<br /> <br /> Intégrer la CPGE BCPST me permettra d'acquérir les bases solides en biologie, chimie, physiques et mathématiques, afin de me préparer aux concours des grandes écoles d'agronomie.<br /> <br /> Mon parcours académique et mon stage à l'Institut International d'Agriculture Tropical m'ont permis de développer des compétences en lutte biologique et en techniques de culture durable. Ces acquis me poussent aujourd'hui à approfondir mes connaissances pour relever les défis complexes de l'agroécologie dans mon pays.<br /> <br /> Ma détermination, mon engagement dans mes études et mon ambition professionnelle sont autant d'atouts qui me permettront de réussir dans ce domaine exigeant et stimulant. Je suis convaincu que la formation de votre établissement représente un tremplin essentiel vers une carrière réussie dans ce secteur.<br /> <br /> Je vous remercie vivement pour l'attention que vous porterez à ma candidature et je reste à votre disposition pour toute information complémentaire.",
    "veto": "False",
    "geol": "False"
}