{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1193985,
                            "NomCandidat": "LAMA",
                            "PrenomCandidat": "Emmanuel",
                            "DateNaissance": "30/12/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gamal Abdel Nasser de Conakry ",
                                "CommuneEtablissementOrigineLibelle": "Conakry ",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1193985",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1193533",
    "candidat suivant": "1194381",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement etudiant en sciences infirmières, mon ambition serait de pouvoir étudier dans une école d'ingénieur. Pour y parvenir, je souhaite intégrer votre établissement pour suivre une classe préparatoire aux grandes écoles.<br /> Mon intérêt pour la physique remonte à mes premières années au collège. Depuis, j'ai continué à approfondir mes connaissances dans ce domaine à travers des lectures personnelles, des conférences et des activités extrascolaires.<br /> Je suis particulièrement intéressé par les applications concrètes de la physique dans divers domaines, tels que la médecine, l'astronomie et l'environnement. J'aimerais poursuivre mes études dans une école d'ingénierie, car je suis convaincu que cela me permettra de concrétiser mon projet professionnel en travaillant sur des projets innovants pour la société et je suis persuadé que cette filière correspond à mes aspirations professionnelles. J'ai toujours été captivé par les matières scientifiques,et je ressens le besoin de renforcer mes connaissances et d'acquérir de nouvelles méthodes de travail avant de me présenter au concours d'entrée des écoles d'ingénieurs.Fort de ma détermination et de ma capacité à travailler intensivement, je suis conscient des défis qui m'attendent au cours des deux prochaines années. Je suis prêt à m'engager pleinement pour réussir dans ce parcours exigeant et enrichissant.<br /> Je vous prie de recevoir, Madame, Monsieur, mes salutations les plus respectueuses",
    "veto": "False",
    "geol": "False"
}