{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1196016,
                            "NomCandidat": "DIA",
                            "PrenomCandidat": "Issa Samba",
                            "DateNaissance": "11/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE ABABACAR SY DE TIVAOUANE",
                                "CommuneEtablissementOrigineLibelle": "Tivaouane",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1196016",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1195068",
    "candidat suivant": "1196354",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement élève en classe de terminale scientifique, je vous adresse ma candidature pour intégrer la classe préparatoire BCPST au sein de votre établissement.<br /> <br /> La CPGE BCPST représente pour moi l'opportunité de développer une solide culture scientifique et une approche méthodologique rigoureuse. Au cours de cette formation, je compte approfondir mes connaissances dans les disciplines fondamentales tout en m'exerçant à l'analyse critique et à la résolution de problèmes complexes. Je suis particulièrement motivé par l'idée de travailler dans un environnement stimulant, où l'exigence et l'entraide sont des valeurs essentielles.<br /> <br /> À moyen et long terme, mon ambition est de poursuivre mes études dans une école spécialisée en sciences de la vie et de l'environnement, afin de contribuer à la recherche et au développement de solutions innovantes face aux enjeux de la biodiversité et du développement durable. Je souhaite ainsi mettre mes compétences au service de projets qui visent à préserver nos ressources naturelles et à promouvoir une agriculture durable. La rigueur scientifique et l'esprit critique que je développerai en CPGE BCPST constitueront les fondations solides de mon avenir professionnel, que ce soit dans la recherche appliquée ou dans des fonctions d'ingénierie et de conseil en environnement.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}