{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1198103,
                            "NomCandidat": "GUISSÉ",
                            "PrenomCandidat": "Khady",
                            "DateNaissance": "28/07/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "groupe scolaire seydou nourou tall",
                                "CommuneEtablissementOrigineLibelle": "pikine",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1198103",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1197903",
    "candidat suivant": "1198255",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale scientifique, je souhaite poursuivre mes études en Classe Préparatoire aux Grandes Écoles BCPST au sein de votre établissement. Passionnée par les sciences du vivant et de la Terre, ainsi que par les enjeux environnementaux et agronomiques, je suis convaincue que cette formation me permettra d'atteindre mon objectif professionnel.<br /> <br /> Depuis plusieurs années, j'ai développé un intérêt particulier pour les sciences expérimentales, notamment à travers les cours de SVT et de physique-chimie. Ma curiosité scientifique et ma capacité de travail m'ont permis d'approfondir mes connaissances et d'acquérir des compétences essentielles en analyse, en résolution de problèmes et en méthodologie.<br /> <br /> La CPGE BCPST représente pour moi une formation d'excellence qui me permettra de développer une solide culture scientifique et une rigueur intellectuelle indispensables à la poursuite de mes études. Je suis consciente des exigences de cette filière, mais ma motivation, ma capacité d'organisation et mon goût pour le travail en équipe sont des atouts qui me permettront de relever ce défi avec détermination.<br /> <br /> Intégrer votre établissement serait une opportunité précieuse pour me préparer aux concours d'entrée aux grandes écoles et concrétiser mon projet professionnel. Je serais honorée de rejoindre votre formation et de m'investir pleinement dans ce cursus exigeant et stimulant.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}