{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1199364,
                            "NomCandidat": "SANE",
                            "PrenomCandidat": "Aissatou Oualy",
                            "DateNaissance": "04/09/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE SINE SALOUM ELKHADJI IBRAHIMA NIASS",
                                "CommuneEtablissementOrigineLibelle": "KAFFRINE",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1199364",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1199307",
    "candidat suivant": "1199592",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un baccalauréat scientifique (S2), je souhaite intégrer la Classe Préparatoire aux Grandes Écoles BCPST au Lycée Chaptal. Mon intérêt pour les sciences, en particulier la biologie, la géologie, la physique et la chimie, m'a toujours motivé à approfondir mes connaissances et à explorer les démarches scientifiques telles que l'analyse, la modélisation et l'expérimentation.<br /> Mes résultats en sciences de la vie et de la Terre, ainsi qu'en physique-chimie et en mathématiques, reflètent mon engagement et mes compétences dans ces disciplines. J'apprécie particulièrement les défis intellectuels que présentent ces matières et je suis déterminé à développer mes capacités d'analyse et de résolution de problèmes.<br /> Je possède également des aptitudes à un travail approfondi et à une bonne organisation, ce qui me permet de mener à bien mes projets académiques. Mes expériences scolaires ont renforcé mes compétences en réflexion, argumentation et expression, tant à l'écrit qu'à l'oral, comme le confirment mes résultats obtenus en classes de première et de terminale.<br /> Intégrer votre CPGE BCPST serait pour moi une opportunité inestimable de poursuivre mes ambitions académiques dans un cadre exigeant et stimulant. Je suis convaincu que cette formation me préparera efficacement aux défis futurs et à ma carrière dans le domaine des sciences.<br /> Je vous remercie de l'attention portée à ma candidature.",
    "veto": "False",
    "geol": "True"
}