{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1203849,
                            "NomCandidat": "HALFAOUI",
                            "PrenomCandidat": "Mohamed",
                            "DateNaissance": "03/04/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Ibn El Haithem",
                                "CommuneEtablissementOrigineLibelle": "Souk El Ahad",
                                "PaysEtablissementorigineLibelle": "Tunisie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1203849",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1202532",
    "candidat suivant": "1206046",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de terminale en section Sciences Expérimentales et préparant mon baccalauréat, je souhaite intégrer votre établissement pour poursuivre une Classe Préparatoire aux Grandes Écoles, filière BCPST (Biologie, Chimie, Physique et Sciences de la Terre). Passionné par les sciences du vivant et de la nature, je suis vivement motivé à approfondir mes connaissances dans ces disciplines et à préparer les concours des grandes écoles d'ingénieurs et de vétérinaire.<br /> Durant mon parcours scolaire, j'ai développé un intérêt particulier pour la biologie et la chimie, disciplines dans lesquelles j'ai obtenu de bons résultats. Mon envie d'explorer en profondeur les mécanismes du vivant et des phénomènes naturels me pousse à choisir la filière BCPST, reconnue pour son exigence et sa rigueur scientifique.<br /> Persévérant, organisé et curieux, je suis prêt à relever les défis académiques que représente cette formation. Intégrer votre établissement constituerait pour moi une opportunité de me préparer au mieux à mon avenir professionnel et de bénéficier d'un enseignement d'excellence.<br /> Je reste à votre disposition pour un entretien afin de vous exprimer plus en détail ma motivation. Dans cette attente, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}