{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1206195,
                            "NomCandidat": "KPOTON",
                            "PrenomCandidat": "Henoc",
                            "DateNaissance": "13/09/1994"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1206195",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1206182",
    "candidat suivant": "1207257",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'une licence en économie appliquée obtenue à la Faculté des Sciences Économiques et de Gestion de l'Université d'Abomey-Calavi, je souhaite me réorienter vers la CPGE BCPST pour approfondir mes connaissances dans les sciences de la vie et de la Terre. Mon parcours en économie m'a permis de développer des compétences analytiques solides et une capacité de travail rigoureuse, des qualités que je souhaite mettre à profit dans cette nouvelle voie.<br /> Passionné par les sciences naturelles, je suis convaincu que la CPGE BCPST représente le cadre idéal pour enrichir mes connaissances théoriques et pratiques. En effet, je suis particulièrement attiré par la diversité des matières proposées, notamment les biotechnologies et les sciences écologiques, qui correspondent à mes aspirations professionnelles. Mon objectif est de rejoindre une école d'ingénieur où je pourrai allier mes compétences en sciences humaines et en sciences naturelles.<br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour tout complément d'information.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}