{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1209750,
                            "NomCandidat": "DIHOUIDI",
                            "PrenomCandidat": "Francia",
                            "DateNaissance": "26/02/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1209750",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1209656",
    "candidat suivant": "1210031",
    "lettre": "Madame, Monsieur,<br /> <br /> Je me permets de vous écrire pour exprimer ma profonde motivation à intégrer votre classe préparatoire BCPST à la rentrée prochaine. Actuellement en apprentissage de langues espagnole et italienne, je suis passionnée par les sciences de la vie et de la terre, et je crois fermement que votre établissement, reconnu pour son excellence, serait l'endroit idéal pour développer mes compétences.<br /> <br /> Depuis mon plus jeune âge, j'ai toujours été fascinée par la biologie et la géologie. Participer à des projets en laboratoire a été une véritable révélation pour moi, m'immergeant dans le monde de la recherche scientifique. En parallèle de mes études, je m'investis dans des activités associatives qui m'ont permis de développer un sens aigu de l'organisation et un esprit d'équipe. Ces expériences m'ont appris à relever des défis et à collaborer avec les autres, des compétences que je considère essentielles pour réussir en CPGE.<br /> <br /> Intégrer votre CPGE - BCPST serait pour moi une opportunité incroyable de me préparer aux concours des grandes écoles et de réaliser mon rêve de contribuer à la protection de notre environnement. Je suis prête à m'engager pleinement dans cette formation exigeante, car je suis convaincue que c'est là où je pourrai m'épanouir et donner le meilleur de moi-même.<br /> <br /> Je vous remercie sincèrement pour l'attention que vous porterez à ma candidature. Dans l'attente de votre réponse, je vous adresse mes salutations les plus chaleureuses.<br /> <br /> Francia DIHOUIDI",
    "veto": "False",
    "geol": "True"
}