{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1210134,
                            "NomCandidat": "KONTA",
                            "PrenomCandidat": "Sankoung",
                            "DateNaissance": "24/10/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gaston BERGER",
                                "CommuneEtablissementOrigineLibelle": "SAINT-LOUIS",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1210134",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1210031",
    "candidat suivant": "1211278",
    "lettre": "Mon ambition est de devenir experte en agronomie. Grâce à la formation en BCPST (Biologie, Chimie, Physique et Sciences de la Terre), je suis convaincu d'acquérir des compétences scientifiques dans des domaines aussi variés que l'exploitation des ressources naturelles, la production d'énergie, ou encore la transformation des matières premières. Cette formation généraliste offre une multitude de perspectives professionnelles, et mon objectif est de suivre un parcours complet allant de la conception à la mise en œuvre des processus agronomiques.<br /> Ma vocation est de contribuer au développement du secteur agricole, en particulier dans un pays comme le Sénégal, où ce secteur est en pleine expansion. Le métier d'ingénieur agronome nécessite une solide formation pour comprendre et maîtriser les enjeux et les mécanismes de ce domaine. Passionnée par ce secteur exigeant, je souhaite me spécialiser dans la production agricole, en tant qu'ingénieur, pour apporter mon expertise.<br /> Votre établissement dispose des ressources nécessaires pour me permettre de mener à bien des études approfondies dans ce domaine. Dans l'espoir que ma candidature retiendra favorablement votre attention, je me tiens à votre entière disposition pour toute information complémentaire. Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}