{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1212455,
                            "NomCandidat": "NDIAYE",
                            "PrenomCandidat": "Aminata",
                            "DateNaissance": "05/12/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "HALWAR GROUPE SCOLAIRE ",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1212455",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1212368",
    "candidat suivant": "1212911",
    "lettre": "<strong>Candidature pour une admission en classe préparatoire BCPST<br /> <br /> Madame, Monsieur,</strong><br /> <br /> Passionnée par les sciences de la vie et motivée par le désir de contribuer à la santé et au bien-être des individus, je souhaite me lancer dans des études médicales pour concrétiser mon projet professionnel de devenir médecin. Actuellement en classe de Terminale S1 au sein du Halwar Groupe Scolaire de Dakar, je me permets de vous adresser ma candidature pour intégrer la classe préparatoire en BCPST dès la rentrée de septembre 2025.<br /> <br /> Mon parcours scolaire au Halwar Groupe Scolaire m'a permis de développer de solides compétences scientifiques, notamment en biologie, chimie et physique. Ces disciplines, qui me passionnent particulièrement, ont renforcé mon intérêt pour le fonctionnement du corps humain et les sciences médicales. <br /> <br /> Au-delà de mes compétences scolaires, mon engagement personnel envers les autres et ma curiosité pour les problématiques de santé publique ont confirmé mon désir de m'investir dans une carrière médicale. J'aspire à suivre votre formation pour acquérir les connaissances et les compétences nécessaires à l'exercice de cette noble profession.<br /> <br /> Je reste à votre disposition pour tout complément d'information ou entretien. Dans l'attente de votre réponse, je vous remercie par avance pour l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}