{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1216258,
                            "NomCandidat": "TERKI",
                            "PrenomCandidat": "Thinhinane",
                            "DateNaissance": "13/10/1996"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1216258",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1216129",
    "candidat suivant": "1217394",
    "lettre": "Titulaire d'un baccalauréat algérien en sciences expérimentales avec une moyenne de 13,72, j'ai poursuivi une formation spécialisée en soins infirmiers de santé publique, depuis 2018, j'exerce en tant qu'infirmier de santé publique à l'Établissement Spécialisé en Gynécologie Obstétrique Sbihi Tassadit je souhaite integrer la classe préparatoire BCPST, Le Lycée Chaptal, situé au cœur de Paris, est réputé pour la qualité de son enseignement en classes préparatoires aux grandes écoles (CPGE). La filière BCPST (Biologie, Chimie, Physique et Sciences de la Terre) y est particulièrement reconnue et prépare les étudiants aux concours d'entrée des écoles normales supérieures (ENS), des écoles vétérinaires, ainsi que des écoles d'ingénieurs spécialisées en agronomie, agroalimentaire, environnement et géologie.<br /> Mon objectif est d'intégrer l'une des ENS afin de poursuivre une carrière dans l'enseignement et la recherche en sciences de la vie. Je suis convaincu que la formation rigoureuse dispensée au Lycée Chaptal me fournira les compétences et les connaissances nécessaires pour atteindre cet objectif.<br /> Conscient de l'exigence et de l'engagement que requiert une classe préparatoire, je suis prêt à m'investir pleinement dans cette voie. Je souhaite également bénéficier de l'internat proposé par le lycée, afin de me consacrer entièrement à mes études dans un environnement propice au travail et à la réussite. Je reste à votre disposition pour toute information complémentaire",
    "veto": "True",
    "geol": "True"
}