{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1216129,
                            "NomCandidat": "ZERHOUNI",
                            "PrenomCandidat": "Aya",
                            "DateNaissance": "01/01/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1216129",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1215531",
    "candidat suivant": "1216258",
    "lettre": "Madame,Monsieur,<br /> Je souhaite intégrer la CPGE- BCPST (Biologie, Chimie, Physique et Sciences de la Terre), attiré par la synergie entre biologie, chimie, physique et sciences de la Terre, qui est essentielle pour mes ambitions professionnelles.<br /> Titulaire d'un baccalauréat en sciences physiques, j'ai acquis des compétences solides dans ces disciplines, renforcées par un diplôme de topographie. Mon parcours m'a permis de développer une rigueur scientifique et une capacité d'analyse que je souhaite approfondir au sein de votre formation.<br /> Passionné par les sciences de la vie et de la terre, je suis motivé par l'idée de contribuer à des projets environnementaux et d'aménagement du territoire. Je considère la CPGE BCPST comme une étape cruciale pour atteindre mes objectifs et intégrer une école d'ingénieurs.<br /> Je suis convaincu que mes compétences en mathématiques et en sciences, associées à ma curiosité intellectuelle, seront des atouts pour réussir dans cette filière exigeante.<br /> Je vous remercie de l'attention portée à ma candidature.<br /> Cordialement.",
    "veto": "False",
    "geol": "False"
}