{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1218177,
                            "NomCandidat": "SOUARE",
                            "PrenomCandidat": "Mareme",
                            "DateNaissance": "24/03/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Iba Der Thiam",
                                "CommuneEtablissementOrigineLibelle": "Thiès",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1218177",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1217394",
    "candidat suivant": "1218226",
    "lettre": "Madame, Monsieur,<br /> <br /> J'entrevois de poursuivre après mon baccalauréat, mes études en CPGE-BCPST. Par cette présente, je vous soumets ma candidature.<br /> <br /> Le CPGE en BCPST me permettra de devenir ingénieur et me dotera des connaissances généralistes sur beaucoup de domaines particulièrement sur le métier des analyses biologiques qui est l'objectif principal de mon projet d'étude.<br /> Je pourrais ainsi acquérir des compétences renforcées dans le domaine de l'agronomie et de l'agroalimentaire et par conséquent je pourrais me préparer concrètement à des postes d'ingénieur en biologie dans les secteurs hospitaliers public et privée et dans les industries alimentaires.<br /> Je pense avec une forte conviction que votre CPGE pourra me permettre de me spécialisé après sa validation dans le métier des analyses biologiques.<br /> <br /> Très motivée par les nombreuses débouchés qu'offre ce CPGE et plus que jamais déterminée à réussir ma vie professionnelle, j'espère maintenant avoir les chances que ma candidature soit retenue pour que je puisse débuter mon cursus universitaire au sein de votre école. J'ai la capacité d'évoluer dans des environnements numériques et je dispose de capacités d'organisation et d'autonomie.<br /> <br /> Dans l'attente d'une réponse de votre part, je vous prie d'accepter l'expression de mes salutations les plus sincères.",
    "veto": "False",
    "geol": "False"
}