{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1218226,
                            "NomCandidat": "GATEKA",
                            "PrenomCandidat": "Laly",
                            "DateNaissance": "19/04/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1218226",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1218177",
    "candidat suivant": "1218832",
    "lettre": "Madame, Monsieur, Actuellement titulaire d'un Baccalauréat Scientifique, avec une spécialisation en Biologie, Chimie et Sciences de la Terre, je souhaite intégrer votre CPGE BCPST. \n<div>\n Mon parcours académique a été marqué par un fort intérêt pour les disciplines scientifiques, en particulier la Chimie, la Physique, les Mathématiques et la Biologie, où j'ai toujours su obtenir d'excellents résultats. La CPGE BCPST représente pour moi une opportunité unique de développer mes compétences scientifiques tout en me préparant aux concours des grandes écoles.\n</div> \n<div>\n Passionné par les sciences de la vie et de la terre, j'aspire à approfondir mes connaissances et à acquérir une solide formation qui me permettra d'évoluer dans des domaines tels que la recherche scientifique. Mon engagement et ma rigueur dans mes études m'ont permis d'acquérir une méthode de travail efficace et une capacité d'analyse que je souhaite mettre à profit dans le cadre de cette formation exigeante.\n</div> \n<div>\n J'apprécie particulièrement le travail en équipe et les échanges intellectuels, qui enrichissent mon apprentissage et me poussent à dépasser mes limites.\n</div> \n<div>\n Je suis convaincu que cette expérience me permettra de concrétiser mes ambitions professionnelles et de contribuer de manière significative aux enjeux scientifiques de demain.\n</div> \n<div>\n Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.\n</div>",
    "veto": "False",
    "geol": "False"
}