{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1219230,
                            "NomCandidat": "BALDE",
                            "PrenomCandidat": "Mohamadou",
                            "DateNaissance": "24/08/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Collége Saint Benoit",
                                "CommuneEtablissementOrigineLibelle": "Kolda",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1219230",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1218832",
    "candidat suivant": "1219375",
    "lettre": "Mon ambition est de devenir un expert en agronomie. Grâce à la formation en BCPST (Biologie, Chimie, Physique et Sciences de la Terre), je pourrai acquérir des compétences scientifiques dans des domaines variés tels que l'exploitation des ressources naturelles, la production d'énergie et la transformation des matières premières. Cette formation généraliste offre de nombreuses opportunités professionnelles et me permettra de développer une expertise solide, allant de la conception à la mise en œuvre de procédés agronomiques.<br /> Ma vocation est de travailler dans le secteur agricole, un domaine en pleine expansion, notamment au Sénégal. Les connaissances acquises au cours de cette formation me seront précieuses, car elles constitueront une base solide pour comprendre les enjeux du métier d'ingénieur agronome. En tant que secteur exigeant une grande expertise, je souhaiterais évoluer dans la production, en tant qu'ingénieur agronome.<br /> Votre établissement dispose de toutes les infrastructures nécessaires pour des études approfondies dans ce domaine pointu. Dans l'espoir que ma candidature retiendra votre attention, je reste à votre disposition pour toute information complémentaire. Dans cette attente, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}