{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1223270,
                            "NomCandidat": "BALDE",
                            "PrenomCandidat": "Amadou",
                            "DateNaissance": "22/02/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "ECOLE SUPERIEURE D'ELECTRICITE DE BATIMENT ET DES TRAVAUX PUBLICS",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1223270",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1223212",
    "candidat suivant": "1223307",
    "lettre": "Je suis un amoureux de la nature, la terre et ses richesses mon toujours passionné et chez moi en guinée elles sont tellement riche et fertile mais malheureusement le potentiel reste largement inexploité. De ce fait j'aimerais participer au développement de ce secteur dans mon pays. J'envisage donc de poursuivre mes études supérieures en première année BCPST au sein de votre établissement pour avoir pour avoir de solides bases dans les différentes disciplines de la biologie afin de comprendre le vivant et son fonctionnement.<br /> Cette formation me permettra de poursuivre, renforcer et de compléter mes connaissances dans une université en licence sciences de la vie puis continuer en Master ou intégrer les écoles d'ingénieurs en agronomie pour réaliser mon projet professionnel.<br /> Après l'obtention de mon diplôme, je souhaite exercer le métier d'ingénieur agronome et je crois qu'une formation au sein de votre établissement est nécessaire pour ma réussite professionnelle.<br /> Conscient de l'engagement que nécessite cette formation, je suis déterminé à m'investir pleinement, et me tiens à votre disposition pour tout entretien de sélection que vous jugeriez utile à l'examen de mon dossier d'admission.<br /> Mon choix s'est porté sur votre établissement car il est reconnu pour la haute qualité de sa formation, mais aussi pour la stabilité du système éducatif impliquant le respect du calendrier.<br /> Veuillez croire, madame, monsieur, l'expression de mes sincères salutations.",
    "veto": "False",
    "geol": "False"
}