{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1223212,
                            "NomCandidat": "BALDÉ",
                            "PrenomCandidat": "Mariama",
                            "DateNaissance": "01/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Sainte Marie",
                                "CommuneEtablissementOrigineLibelle": "Conakry ",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1223212",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1222735",
    "candidat suivant": "1223270",
    "lettre": "<br /> Madame, Monsieur,<br /> <br /> Actuellement en terminale Sciences Mathématiques à l'Institution Sainte Marie, je vous adresse ma candidature pour intégrer la classe préparatoire BCPST au sein de votre établissement. Passionnée par les sciences de la vie, de la terre et de l'environnement, j'aspire à poursuivre des études qui me permettront de contribuer à la recherche scientifique et à la protection de la biodiversité.<br /> <br /> Ma formation en terminale m'a permis de développer de solides compétences en mathématiques, en physique et en chimie, ainsi qu'un esprit d'analyse et de raisonnement logique. Mon goût pour la biologie et la géologie s'est affirmé au fil des années, et j'ai su m'investir pleinement dans les projets et les travaux pratiques proposés.<br /> <br /> Motivée et déterminée, je suis prête à fournir les efforts nécessaires pour réussir en classe préparatoire et atteindre mon objectif d'intégrer une école d'ingénieurs agronomes, vétérinaires ou spécialisées en environnement.<br /> <br /> Intégrer votre établissement représente pour moi une formidable opportunité de concrétiser mes ambitions professionnelles. Je suis prête à m'engager avec passion et détermination.<br /> <br /> Je vous remercie par avance pour l'attention portée à ma candidature Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br />  ",
    "veto": "True",
    "geol": "True"
}