{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1224981,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Abdourahmane Moustapha",
                            "DateNaissance": "04/12/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Hafia",
                                "CommuneEtablissementOrigineLibelle": "Labé",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1224981",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1224975",
    "candidat suivant": "1226046",
    "lettre": "Depuis toujours, le domaine de la santé me fascine. Grandir dans un pays où l'accès aux soins reste un défi majeur m'a fait prendre conscience de l'importance des sciences médicales et de la recherche pour améliorer la vie des populations. Mon ambition est de devenir un expert en santé et d'apporter ma contribution au développement de ce secteur dans mon pays.<br /> <br /> Titulaire d'un baccalauréat en Sciences Expérimentales et actuellement en première année de Licence en Biologie à l'Université de Labé, je souhaite intégrer votre CPGE BCPST pour me préparer aux concours des facultés de santé. La rigueur scientifique et l'exigence de cette formation sont, à mes yeux, le meilleur tremplin pour atteindre mon objectif : exceller dans le domaine médical et, un jour, mettre mes compétences au service des populations qui en ont le plus besoin.<br /> <br /> Travailleur, persévérant et animé par une véritable soif d'apprendre, je suis prêt à m'investir pleinement dans cette formation exigeante. J'ai toujours aimé relever des défis académiques et évoluer dans un cadre stimulant. Rejoindre votre établissement, reconnu pour la qualité de son enseignement, serait une chance unique pour moi de développer mes compétences et d'avancer vers mon projet.<br /> <br /> Je reste à votre disposition pour tout échange et espère sincèrement avoir l'opportunité d'intégrer votre classe préparatoire.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}