{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1227976,
                            "NomCandidat": "MAS - MATARI",
                            "PrenomCandidat": "Rodney",
                            "DateNaissance": "06/09/1995"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1227976",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1227965",
    "candidat suivant": "1228057",
    "lettre": "Titulaire d'une licence en Géologie à l'université Marien Ngouabi, je souhaite intégrer votre établissement afin de suivre votre CPGE - BCPST. Ce choix est motivé par le desir de devenir Ingénieur en Géoscience et de m'engager dans une carrière dans le secteur de la géoscience appliquée, un domaine qui me passionne profondément.<br /> Au fil de mes études et mes expériences personnelles, j'ai acquis un réel intérêt pour les métiers liés à l'analyse géotechnique et le suivi de projets de grande envergure en géoscience. Je suis convaincu votre CPGE me permattra d'acquérir les compétences techniques et organisationnelles nécessaires pour exceller dans ce domaine. De plus, la formation que vous proposez, axée sur la gestion, la planification et la coordination des travaux, correspond parfaitement à mes aspirations salutations professionnelles.<br /> Dynamique, rigoureux et doté d'un bon esprit d'équipe, je souhaite évoluer dans un environnement stimulant où je pourrai mettre en pratique mes compétences en gestion de projet tout en développant de nouvelles aptitudes techniques. Mon objectif est de contribuer à la réussite de projets de construction en assurant leur bon déroulement, tout en respectant les normes de qualité et de sécurité.<br /> Je serai honoré de pouvoir intégrer votre établissement et je suis persuadé que cette formation sera un atout majeur pour réaliser mon projet professionnel.<br /> Je vous prie Madame, Monsieur, de recevoir l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}