{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1228465,
                            "NomCandidat": "EL FOUAR",
                            "PrenomCandidat": "Soufiane",
                            "DateNaissance": "17/09/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCÉE LABEL EXCELLENCE",
                                "CommuneEtablissementOrigineLibelle": "MEKNES",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1228465",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1228329",
    "candidat suivant": "1228608",
    "lettre": "Madame, Monsieur,<br /> Actuellement élève en terminale Sciences Physiques, je vous adresse ma candidature pour intégrer la CPGE - BCPST au Lycée Chaptal. Mon objectif est de poursuivre mes études dans un cadre académique rigoureux et stimulant, afin de développer une expertise scientifique dans des domaines comme la biologie, les sciences de la terre et l'environnement, pour lesquels j'éprouve un vif intérêt.<br /> Les classes préparatoires scientifiques constituent pour moi un tremplin essentiel pour réussir les concours d'entrée dans des écoles d'ingénieurs ou de recherche, dans des secteurs où l'innovation technologique et les enjeux environnementaux sont au cœur des préoccupations. Mon parcours en sciences physiques m'a permis de développer une solide capacité d'analyse et une méthodologie de travail rigoureuse, des atouts que je souhaite approfondir en explorant de manière plus poussée les sciences naturelles.<br /> Le Lycée Chaptal, reconnu pour la qualité de son enseignement, représente pour moi l'environnement idéal pour atteindre mes objectifs. Je suis convaincu que cette formation me permettra de renforcer mes compétences scientifiques et de me préparer à relever les défis scientifiques du futur.<br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.",
    "veto": "False",
    "geol": "False"
}