{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1228847,
                            "NomCandidat": "SAVADOGO",
                            "PrenomCandidat": "Abdoul Fatao",
                            "DateNaissance": "29/08/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée d'excellence Alassane ouattara de Grand bassam ",
                                "CommuneEtablissementOrigineLibelle": "Grand bassam ",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1228847",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1228608",
    "candidat suivant": "1229171",
    "lettre": "C'est avec une immense joie et détermination que j'ai décidé de postuler ma candidature afin d'intégrer votre école l'année à venir pour pouvoir poursuivre mes rêves. <br /> <br /> Mon envie pour apprendre la science en particulier  la chimie m'a conduit à postuler pour cette classe préparatoire. <br /> <br /> Votre établissement que j'ai eu la chance de découvrir à retenir particulièrement mon attention car il m'offre la chance de poursuivre mes études dans les grandes écoles et universités du monde comme x-polytechnique. <br /> <br /> Passionné par la chimie, la biologie et la science en générale.Je rêve de devenir un acteur important pour cette nouvelle génération de chimiste qui s'annonce et cela ne serait possible qu'avec une meilleure formation comme la vôtre. <br /> <br /> Je suis conscient que l'aventure ne sera pas facile mais avec du courage et une excellente éthique au travail, je suis persuadé d'y arriver. <br /> <br /> En intégrant votre établissement je saurai mettre mon expertise au service de la promotion de l'école par le biais de ses différents clubs et associations et participé à l'épanouissement de chaque personne au sein de l'ecole.<br /> <br /> Je vous remercie vivement pour le temps que vous allez consacrer à la lecture de ma lettre. Je vous prie d'accepter l'expression de ma considération la plus sincère. ",
    "veto": "False",
    "geol": "False"
}