{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1230814,
                            "NomCandidat": "DIATTA",
                            "PrenomCandidat": "Bacary",
                            "DateNaissance": "06/04/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Seydina Issa Rohou Lahi",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1230814",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1229959",
    "candidat suivant": "1230935",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionné par les sciences du vivant, je souhaite intégrer la CPGE BCPST (Biologie, Chimie, Physique et Sciences de la Terre)  de votre établissement afin de me préparer aux concours des grandes écoles d'agronomie.<br /> <br /> Actuellement en classe de terminale, j'ai développé un vif intérêt pour l'agronomie au lycée, notamment à travers mes travaux et projets scolaires. Conscient des défis majeurs liés aux enjeux environnementaux et alimentaires, j'ai approfondi mes connaissances par des recherches personnelles sur l'agriculture durable et l'innovation en biotechnologies. Cette démarche m'a permis de mieux appréhender les perspectives offertes par la filière BCPST et de confirmer mon ambition d'intégrer une grande école d'ingénieurs en agronomie.<br /> <br /> Curieux et persévérant, j'aime explorer les concepts scientifiques au-delà du programme scolaire. Mon expérience en agronomie m'a permis de développer un esprit d'analyse et une grande capacité d'adaptation. De plus, mon goût pour le travail en équipe et ma rigueur constituent des atouts essentiels pour réussir au sein de votre établissement.<br /> <br /> Rejoindre la CPGE du Lycée Chaptal représente pour moi une opportunité unique d'évoluer dans un environnement stimulant et exigeant. Je suis prête à m'investir pleinement dans cette formation afin d'acquérir les connaissances et compétences nécessaires à la réussite de mon projet professionnel.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées",
    "veto": "False",
    "geol": "False"
}