{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1231807,
                            "NomCandidat": "BAKALA",
                            "PrenomCandidat": "Aurore",
                            "DateNaissance": "06/07/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Marien N'Gouabi ",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1231807",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1231445",
    "candidat suivant": "1231941",
    "lettre": "Madame/Monsieur,<br /> Venant à peine de valider ma 1er année de Licence en Biologie à la Faculté des Sciences et Techniques de l'université Marien Ngouabi dans mon pays le Congo, je désire poursuivre mes études supérieures dans un pays où le diplôme est reconnu au niveau international.<br /> C'est ainsi que l'occasion se présente pour moi de reprendre ma 1er année dans votre université, en exprimant ma candidature pour une admission en CPGE - BCPST.<br /> Je suis convaincue que cette filière correspond parfaitement à mes aspirations académiques et professionnelles à long terme dans le domaine de la Biologie médicale.<br /> En intégrant ce programme, je suis déterminée à approfondir mes connaissances théoriques tout en me consacrant pleinement aux travaux pratiques, afin d'enrichir mon expérience sur le terrain et d'affiner davantage mes compétences techniques tout en découvrant la complexité fascinante du monde de la biotechnologie.<br /> En effet, j'envisage après mon CPGE BCPST  poursuivre mes études en intégrant un BTS de biologie médicale puis une Licence Pro et en cycle Master spécialité microbiologie, afin de développer les compétences techniques de l'analyse et recherche scientifique liées au monde microbien, dans l'objectif d'atteindre mon projet professionnel celui d'occuper le poste de Responsable de Laboratoire Microbiologie dans un avenir proche et meilleur, dans les laboratoires publics/privés de mon pays d'origine le Congo.<br /> Je vous transmets madame/monsieur mes très chaleureuses salutations.<br />  ",
    "veto": "False",
    "geol": "False"
}