{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1231941,
                            "NomCandidat": "TRAORE",
                            "PrenomCandidat": "Awa",
                            "DateNaissance": "15/07/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Alassane Ouattara",
                                "CommuneEtablissementOrigineLibelle": "Bouaké",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1231941",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1231807",
    "candidat suivant": "1232251",
    "lettre": "Intégrer la CPGE BCPST est pour moi une opportunité exceptionnelle de développer mes compétences en sciences du vivant, chimie et mathématiques dans un environnement stimulant. Depuis mon plus jeune âge, j'ai été fasciné par le fonctionnement du monde vivant et par les innovations scientifiques qui permettent d'améliorer notre quotidien. Mon projet est d'intégrer une école d'ingénieur en biotechnologies pour travailler dans la recherche et le développement de nouvelles technologies au service de la médecine, de l'agriculture durable ou de la biopharmacie.<br /> <br />    En effet,  j'ai eu egalement  l'occasion de travailler sur plusieurs projets scolaires qui m'ont permis d'explorer l'application des concepts théoriques dans des situations concrètes. En biologie, j'ai étudié l'impact des micro-organismes sur les écosystèmes, ce qui m'a donné envie d'approfondir mes connaissances sur les interactions biologiques et leur exploitation dans des domaines comme la génétique ou la biochimie.<br /> <br />    Au-delà de mes compétences scientifiques, j'ai développé des qualités essentielles comme l'autonomie, la curiosité et la capacité à gérer des volumes importants d'informations. La CPGE BCPST étant une formation exigeante, je suis consciente des efforts à fournir et prête à m'investir pleinement pour réussir. Je suis persuadé que cette prépa m'aidera à atteindre mon objectif d'intégrer une école d'ingénieur et de contribuer aux avancées technologiques du secteur biotechnologique",
    "veto": "False",
    "geol": "False"
}