{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1233555,
                            "NomCandidat": "MBANI",
                            "PrenomCandidat": "Rheise",
                            "DateNaissance": "27/02/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole Nationale des Sciences Agronomiques et Forestières de l'Université Marien NGOUABI",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1233555",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1233498",
    "candidat suivant": "1234717",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en troisième année d'Agroéconomie à l'École Nationale Supérieure d'Agronomie et de Foresterie, je souhaite approfondir mes connaissances scientifiques en intégrant votre CPGE BCPST. Passionnée par les sciences du vivant, je désire renforcer mes compétences en biologie, chimie et physique pour atteindre mes objectifs académiques et professionnels.<br /> <br /> Mon parcours en agroéconomie m'a permis d'acquérir une solide base en économie et en gestion des ressources naturelles. Toutefois, mon intérêt grandissant pour les sciences fondamentales et appliquées, notamment en agronomie, écologie et environnement, m'oriente vers un cursus plus scientifique. La CPGE BCPST représente pour moi l'opportunité de développer des compétences analytiques et méthodologiques rigoureuses, indispensables pour des carrières en ingénierie agronomique, recherche en biologie ou gestion environnementale.<br /> <br /> Mon goût du travail en équipe, ma capacité d'adaptation et ma rigueur me permettront de profiter d'un enseignement pluridisciplinaire.<br /> <br /> À terme, je souhaite intégrer une grande école d'ingénieur en agronomie, poursuivre en recherche biotechnologique et contribuer à la gestion des écosystèmes. Intégrer votre CPGE me permettrait d'acquérir les bases scientifiques nécessaires pour réussir dans cette voie et élargir mes perspectives.<br /> <br /> Je vous remercie de l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}