{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1233063,
                            "NomCandidat": "IBN KHALDOUN",
                            "PrenomCandidat": "Seddik",
                            "DateNaissance": "24/09/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE QUALIFIANT AL MOUTANABI",
                                "CommuneEtablissementOrigineLibelle": "Agadir",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1233063",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1232898",
    "candidat suivant": "1233498",
    "lettre": "Candidature pour l'admission en CPGE BCPST<br /> Madame, Monsieur,<br /> Actuellement en terminale scientifique, spécialité Sciences Physiques option française, je souhaite vivement intégrer votre Classe Préparatoire aux Grandes Écoles BCPST afin de poursuivre mon projet académique et professionnel dans le domaine des sciences du vivant et de la Terre.<br /> Passionné par les sciences, j'ai développé une rigueur et une curiosité intellectuelle qui m'ont permis d'exceller dans les matières scientifiques, en particulier en biologie, physique-chimie et mathématiques. Ces disciplines m'ont appris à analyser, et résoudre des problèmes complexes, compétences essentielles pour réussir en CPGE BCPST.<br /> Je me suis également renseigné sur la filière BCPST en participant à des forums d'orientation et en échangeant avec des étudiants en classe préparatoire, ce qui m'a conforté dans mon choix. L'exigence et la pluridisciplinarité de cette formation correspondent parfaitement à mes aspirations académiques et à mon projet de devenir ingénieur en agroalimentaire.<br /> Intégrer votre CPGE BCPST représente pour moi une opportunité de me surpasser académiquement tout en évoluant dans un environnement stimulant et exigeant. Ma détermination, ma rigueur et mon engagement me permettront de relever les défis de cette formation et d'y apporter une contribution positive<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}