{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1235902,
                            "NomCandidat": "MBACKE",
                            "PrenomCandidat": "Mame",
                            "DateNaissance": "11/01/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Non concerné",
                                "NiveauEtudeLibelle": "Non scolarisé"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1235902",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1235892",
    "candidat suivant": "1236092",
    "lettre": "  \n<div>\n Madame, Monsieur,\n</div> \n<div>\n  \n</div> \n<div>\n  \n</div> \n<div>\n Titulaire d'un Brevet de Technicien en Horticulture au Centre De Formation Professionnelle Horticole de Dakar, je suis actuellement entrain de consolider les expériences professionnelles sur le terrain, je souhaiterais intégrer votre établissement, réputé pour ses excellents résultats et la richesse des enseignements dispensés par vos professeurs ; je vous soumets de ce fait ma candidature pour intégrer dans votre structure pour la prochaine rentrée.\n</div> \n<div>\n  \n</div> \n<div>\n  \n</div> \n<div>\n Désireuse d'exercer en tant que professionnelle spécialisée, cette formation est celle qui s'inscrit le plus dans mes aspirations professionnelles et donc vers laquelle je me tourne tout naturellement.\n</div> \n<div>\n  \n</div> \n<div>\n Sérieuse, travailleuse, très investie dans ma scolarité, je saurai mettre toutes les chances de mon côté, et mes acquis en pratique afin d'obtenir mon diplôme.\n</div> \n<div>\n  \n</div> \n<div>\n Ayant un goût pour l’actualité et des qualités relationnelles et rédactionnelles, j’estime en outre réunir les compétences essentielles et attendues pour intégrer votre établissement. Je sais de ce fait mobiliser mes connaissances et compétences à l'écrit et à l'oral.  \n</div> \n<div>\n  \n</div> \n<div>\n Dans l’attente d’une réponse de votre part, je me tiens à votre entière disposition pour tout complément d’information.\n</div> \n<div>\n Je vous prie d'agréer, Madame, Monsieur, mes sincères salutations.\n</div> \n<div>\n  \n</div> \n<div>\n  \n</div> \n<div>\n  \n</div>",
    "veto": "False",
    "geol": "False"
}