{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1236263,
                            "NomCandidat": "BELLA NGONO",
                            "PrenomCandidat": "Florentine",
                            "DateNaissance": "06/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Collège Jean Tabi",
                                "CommuneEtablissementOrigineLibelle": "Yaoundé ",
                                "PaysEtablissementorigineLibelle": "Cameroun"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1236263",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1236092",
    "candidat suivant": "1236321",
    "lettre": "Madame,Monsieur<br /> Actuellement en classe de Terminale D au Collège Jean Tabi d'Etoudi au Cameroun, je souhaite intégrer une CPGE-BCPST au sein de votre établissement à la rentrée prochaine. Attirée par les procédés de transformation des aliments, j'aspire à acquérir des compétences solides pour la suite de mon parcours académique et professionnel. <br /> Mon intérêt particulier pour l'anglais, la SVT, la chimie, les Mathématiques et l'informatique et mon engagement dans les activités extra-scolaires comme la Journée retour aux sources , la journée de la persévérance scolaire et The Bilingualism Day m'ont permis de renforcer mon esprit d'analyse, ma rigueur et mon travail d'équipe. <br /> Choisir votre établissement est une évidence pour moi en raison de la qualité de son enseignement, qui allie un travail sérieux à une formation complète dans mes matières principales. Votre établissement représente une opportunité pour moi de construire un projet professionnel solide dans le domaine de l'industrie de la transformation des aliments et des boissons. Mon ambition est de créer ma propre entreprise dans ce domaine et pour y arriver, je compte poursuivre mes études jusqu'au Doctorat. <br /> Dans l'attente de votre retour, je vous prie d'agréer Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}