{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1236321,
                            "NomCandidat": "BOUDZOUMOU LOUKENGO",
                            "PrenomCandidat": "Tana Louise",
                            "DateNaissance": "24/05/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1236321",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1236263",
    "candidat suivant": "1236394",
    "lettre": "Titulaire d'une Licence de Sciences de la Vie, parcours Biologie Cellulaire et Moléculaire, je vous adresse ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles BCPST au sein de votre établissement à la rentrée de septembre 2025.<br /> Passionnée par les sciences de la vie et par l'environnement, j'aspire à approfondir mes connaissances dans ces domaines afin de contribuer au développement de solutions durables. La CPGE BCPST représente pour moi un tremplin essentiel vers une carrière enrichissante, me permettant d'acquérir des compétences rigoureuses et polyvalentes.<br /> Mon parcours universitaire m'a permis de développer une solide compréhension des concepts fondamentaux en biologie, mais également en mathématiques et en physique.<br /> Je suis particulièrement attirée par la diversité des matières enseignées en CPGE BCPST, qui me permettra d'élargir mes horizons académiques et de me préparer aux concours d'entrée aux écoles d'ingénieurs et vétérinaires. Mon ambition est de poursuivre mes études dans le domaine des sciences de l'environnement ou de l'agronomie, afin de contribuer à des projets ayant un impact positif sur notre société.",
    "veto": "True",
    "geol": "False"
}