{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1239565,
                            "NomCandidat": "MBENGUE",
                            "PrenomCandidat": "Maguette",
                            "DateNaissance": "15/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE AMATH DANSOKHO",
                                "CommuneEtablissementOrigineLibelle": "NGOR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1239565",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1239365",
    "candidat suivant": "1240015",
    "lettre": "Madame, Monsieur,<br /> Je me permets de vous adresser ma candidature pour intégrer la classe préparatoire BCPST au sein de votre établissement pour l'année scolaire 2025-2026. Passionnée par les sciences et déterminée à poursuivre un projet professionnel dans le domaine de la biologie, de la recherche scientifique ou de l'environnement.<br /> Au cours de mon parcours scolaire, j'ai toujours été particulièrement attirée par les matières scientifiques, notamment la biologie et la chimie, qui m'ont permis de développer un esprit analytique et une rigueur indispensables pour réussir dans des études exigeantes. Mon intérêt pour les sciences de la vie et de la Terre s'est concrétisé par via les activités extrascolaires. Ces expériences m'ont permis de confirmer mon envie de m'investir dans une formation scientifique approfondie.<br /> Le programme de la classe préparatoire BCPST représente, à mes yeux, une étape essentielle pour accéder aux écoles d'ingénieurs, de vétérinaires ou aux écoles de recherche dans les domaines des sciences de la vie et de la Terre. Je suis particulièrement attirée par la possibilité de développer une expertise dans des matières telles que la biologie, la physique et la géologie.<br /> Je reste à votre disposition pour tout entretien et je vous prie de croire, Madame, Monsieur, en l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "True"
}