{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1242697,
                            "NomCandidat": "BA",
                            "PrenomCandidat": "Saikou Yaya",
                            "DateNaissance": "01/01/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Tokat Gaziosmanpaşa üniversitesi",
                                "CommuneEtablissementOrigineLibelle": "tokat",
                                "PaysEtablissementorigineLibelle": "Turquie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1242697",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1242407",
    "candidat suivant": "1243890",
    "lettre": "Objet : Candidature à la classe préparatoire BCPST<br /> Madame, Monsieur,<br /> Actuellement élève en terminale scientifique au lycée chaptal, je vous adresse ma candidature pour intégrer la classe préparatoire BCPST de votre établissement. Passionné par les sciences de la vie et de la terre, ainsi que par les mathématiques, je souhaite me préparer aux concours d'entrée aux écoles vétérinaires, agronomiques et scientifiques.<br /> Au cours de ma scolarité, j'ai développé un intérêt particulier pour la biologie et la géologie, matières qui nourrissent ma curiosité pour le monde naturel et mes projets professionnels. Grâce à ma rigueur, mon esprit d'analyse et mon goût pour les travaux pratiques, j'ai acquis une solide base scientifique qui me motive à approfondir mes connaissances en BCPST.<br /> La classe préparatoire BCPST représente pour moi un véritable tremplin vers l'excellence scientifique et un cadre idéal pour me préparer aux défis académiques des concours. Votre établissement, réputé pour la qualité de son enseignement et son environnement stimulant, m'apparaît comme le lieu idéal pour m'épanouir et atteindre mes objectifs professionnels.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> SAIKOU YAYA BA",
    "veto": "False",
    "geol": "False"
}