{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1243890,
                            "NomCandidat": "AKE",
                            "PrenomCandidat": "Jean Steven Christ Emmanuel",
                            "DateNaissance": "01/02/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UCAO",
                                "CommuneEtablissementOrigineLibelle": "ABIDJAN",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1243890",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1242697",
    "candidat suivant": "1243951",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiante en deuxième année de Licence en Sciences Économiques à<br /> Université Catholique d'Afrique de l'Ouest, je vous adresse ma candidature pour intégrer votre Classe Préparatoire aux Grandes Écoles (CPGE) BCPST. Passionnée par les sciences naturelles et souhaitant me réorienter vers un domaine scientifique plus pointu, je suis déterminée à approfondir mes connaissances en biologie, chimie, physique et sciences de la Terre.<br /> Au cours de mes études, j'ai acquis des compétences analytiques et une rigueur scientifique qui me permettront d'aborder les matières de la prépa BCPST avec sérieux. Mon goût pour les sciences de la vie et de la Terre m'a naturellement conduite à m'intéresser à cette formation qui combine des disciplines variées et complémentaires. Je suis particulièrement attirée par la possibilité de comprendre les phénomènes biologiques à travers les prismes de la physique et de la chimie.<br /> Déterminée et dotée d'une grande capacité de travail, je suis convaincue que la prépa BCPST représente une étape clé pour mon projet professionnel dans les domaines de la recherche scientifique ou de l'environnement. Cette formation exigeante m'offrira les bases solides nécessaires à une carrière dans les secteurs de la biotechnologie, de la recherche ou de l'enseignement.<br /> Je reste à votre disposition pour toute information complémentaire et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Jean Steven Christ Emmanuel AKE<br />  ",
    "veto": "False",
    "geol": "False"
}