{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1244555,
                            "NomCandidat": "HAMLAOUI",
                            "PrenomCandidat": "Amina",
                            "DateNaissance": "09/06/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "école supérieure des siences de l'aliment et des industries agroalimentaires",
                                "CommuneEtablissementOrigineLibelle": "harache",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1244555",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1244231",
    "candidat suivant": "1244900",
    "lettre": "Madame, Monsieur, \n<div>\n <br /> J'ai l'honneur de soumettre ma candidature pour une préinscription en première année au Lycée Chaptal - Paris 8e Arrondissement.\n</div> \n<div>\n <br /> Actuellement étudiante en première année à l'École Supérieure des Sciences de l'aliment et des industries agro-alimentaires, j'ai décidé de rejoindre votre établissement pour une préparation approfondie pendant les deux premières années en cycle préparatoire en CPGE BCPST .<br /> <br /> Ma passion pour le secteur agroalimentaire m'a incitée à approfondir mes connaissances sur la transformation des produits alimentaires, ainsi que sur la qualité et la sécurité alimentaire.\n</div> \n<div>\n <br /> Mon objectif est d'intégrer les écoles d'ingénieur d'agronome,d'agroalimentair pour me spécialiser en agroalimentaire, ingénierie des systèmes agraires, développement et promotion de nouveaux produits, ainsi que sur la surveillance des normes et régulations relatives à la qualité et à la sécurité des produits.<br /> <br /> Votre établissement est reconnu pour l'excellence de sa formation théorique et pratique. Je suis très motivée à l'idée d'y développer mes compétences afin d'exercer avec professionnalisme dans ce domaine.<br /> <br /> Je m'engage à préparer mon diplôme avec sérieux, tant pour acquérir les notions théoriques que pour les appliquer en tant qu'ingénieur agronome, responsable de production ou ingénieur en procédés alimentaires<br /> <br /> Je vous remercie de l'attention portée à ma candidature et j'espère une réponse favorable de votre part.\n</div> \n<div>\n <br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations\n</div>",
    "veto": "False",
    "geol": "False"
}