{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1245114,
                            "NomCandidat": "MELLAS",
                            "PrenomCandidat": "Manis",
                            "DateNaissance": "05/02/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Mouloud Maameri",
                                "CommuneEtablissementOrigineLibelle": "Tizi Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1245114",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1244900",
    "candidat suivant": "1245142",
    "lettre": "Madame, Monsieur,<br /> Je souhaite présenter ma candidature à la formation CPGE - BCPST au Lycée Chaptal, qui représentera pour moi une opportunité unique de développer mes compétences en sciences et en mathématiques.<br /> Passionné par la biologie et la géologie, j'ai consacré mes études à la Licence Informatique à l'Université Mouloud Mammeri, où j'ai acquis des compétences analytiques solides ainsi qu'une méthodologie rigoureuse. En parallèle, mon Baccalauréat mention bien atteste de mon sérieux et de mon engagement scolaire, tout en m'ayant appris à travailler de manière autonome tout en cultivant un esprit d:équipe lors de projets de groupe. Je suis convaincu que ces qualités seront déterminantes pour réussir dans la rigoureuse formation au CPGE.<br /> J'ai également pris le temps de m'informer sur le programme, notamment sur l'importance des travaux pratiques en biologie et des cours de mathématiques. J'ai pu assister à des séminaires et lire des articles scientifiques qui m'ont enrichi sur le lien entre la biologie et l'informatique. Mon objectif est de mettre cette formation au service d'un projet professionnel et personnel à long terme, où les compétences en recherche et en réflexion critique sont primordiales.<br /> Je vous remercierai de l:attention portée à ma candidature et reste disponible pour un entretien afin d:échanger davantage sur mes motivations et mon projet.",
    "veto": "False",
    "geol": "False"
}