{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1245315,
                            "NomCandidat": "DODDE",
                            "PrenomCandidat": "Camel",
                            "DateNaissance": "18/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université d'état de saratov ",
                                "CommuneEtablissementOrigineLibelle": "Saratov",
                                "PaysEtablissementorigineLibelle": "Russie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1245315",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1245142",
    "candidat suivant": "1245449",
    "lettre": "Passionné par les sciences de la vie et de la terre, je suis convaincu que cette formation d'excellence représente une étape cruciale dans la réalisation de mes ambitions académiques et professionnelles. \n<div>\n Mon intérêt pour les sciences naturelles s'est éveillé dès mon plus jeune åge, nourri par des lectures et des expériences en milieu naturel. J'ai toujours été\n</div> \n<div>\n fasciné par la complexité des écosystèmes et par les enjeux environnementaux actuels. Intégrer votre CPGE serait pour moi l'opportunité d'approfondir mes connaissances tout en développant une rigueur scientifique essentielle à ma future carrière\n</div> \n<div>\n Je suis conscient des exigences de cette formation, mais je suis déterminé à relever ce défi. Mes atouts résident dans ma curiosité intellectuelle, ma capacité à travailler en équipe et ma persévérance face aux difficultés. J'ai\n</div> \n<div>\n développé une méthode de travail structurée. De plus, mon expérience en tant que membre du club de salubrité de mon école m'a appris à partager mes connaissances et à collaborer avec mes pairs, des compétences que je\n</div> \n<div>\n considère essentielles dans un environnement aussi stimulant que le vôtre, Je suis également conscient que la réussite en prépa ne repose pas uniquement sur les compétences académiques. C'est pourquoi je suis prêt\n</div> \n<div>\n à m'investir pleinement dans la vie de votre établissement, à participer aux projets collectifs et à m'impliquer dans les échanges enrichissants qui y prennent place,\n</div>",
    "veto": "False",
    "geol": "False"
}