{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1246535,
                            "NomCandidat": "BONAZEBI",
                            "PrenomCandidat": "Brigitte",
                            "DateNaissance": "09/02/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Institut des Gestion et de Technologie",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1246535",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1246191",
    "candidat suivant": "1246554",
    "lettre": "Passionnée par les sciences et la biologie, je souhaite intégrer la classe préparatoire BCPST au Lycée Chaptal. Titulaire d'un baccalauréat scientifique obtenu au Congo en 2023. J'ai poursuivi mes études en validant une première année de licence professionnelle en métiers de la vente en pharmacie, renforçant ainsi mes connaissances en biologie, pathologie et microbiologie.<br /> <br /> Cette formation correspond à mes aspirations professionnelles, permettant d'approfondir mes connaissances scientifiques et d'acquérir une démarche rigoureuse. Le programme pluridisciplinaire, alliant biologie,chimie,physique et géologie, est en accord avec mes centres d'intérêt. Les TIPES et les activités expérimentales prévus m'offriront une opportunité de développer mon autonomie et ma créativité.<br /> <br /> Mes études antérieures m'ont donné des bases solides en science de la vie et de la terre,  mathématique,physique -chimie et en biologie, développant ainsi mes compétences en analyse des documents scientifiques, synthèse et résolution de problèmes. J'ai également appris à travailler en autonomie et en équipe tout en respectant les consignes.Ces acquis seront précieux pour réussir dans cette formation exigeante.<br /> <br /> Rigoureuse et motivée, je suis déterminée à m'investir dans cette formation. Mon objectif est de devenir chercheuse en biologie en me concentrant sur la génétique humaine.<br /> <br /> Après ce prépa, je souhaite poursuivre mes études en licence science de la vie, puis envisager un master en Biologie-Santé.",
    "veto": "False",
    "geol": "False"
}