{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1246626,
                            "NomCandidat": "GAVOR",
                            "PrenomCandidat": "Kwame",
                            "DateNaissance": "02/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Lomé",
                                "CommuneEtablissementOrigineLibelle": "Lomé",
                                "PaysEtablissementorigineLibelle": "Togo"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1246626",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1246554",
    "candidat suivant": "1248702",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en première année de licence en médecine, je souhaite intégrer la CPGE -- BCPST dès la rentrée de septembre 2025.<br /> <br /> Passionné de sciences, le désir de m'orienter vers une formation en BCPST, c'est avant tout un intérêt manifesté de me retrouver dans une branche qui offre des enseignements  équilibrés en mathématiques, physique-chimie et sciences de la vie et de la terre.<br /> <br /> Intégrer cette formation me permettrait de confirmer mon savoir-faire tout en acquérant de nouvelles compétences et connaissances en molécules biologiques, organismes animaux et végétaux, populations et écosystèmes ; en biogéosciences, transformations chimiques en solution aqueuse et algèbre linéaire, d'analyse et des probabilités. C'est aussi une opportunité de bénéficier d'un bon encadrement scolaire.<br /> <br /> Après ce BTS,  je souhaite faire une licence puis un master en Biologie Médicale et Biotechnologie et devenir plus tard Technicien de Laboratoire Médical.<br /> <br /> Le système éducatif français étant l'un des meilleurs au monde, disposant de grandes universités de renom, c'est motivant d'étudier dans un tel pays pour pouvoir apprendre auprès des expérimentés.<br /> <br /> Je suis curieux, travailleur, et je dispose d'atouts et qualités nécessaires pour réussir dans ce domaine. J'ai hâte d'intégrer cette formation que propose le Lycée Chaptal dont la renommée n'est plus à démontrer.<br /> <br /> En espérant que ma candidature retienne votre attention, je vous prie de recevoir, Madame, Monsieur, mes sincères salutations.",
    "veto": "False",
    "geol": "False"
}