{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1246554,
                            "NomCandidat": "MARIAM",
                            "PrenomCandidat": "Adoum Younous",
                            "DateNaissance": "15/09/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de n'djamena ",
                                "CommuneEtablissementOrigineLibelle": "N'djamena",
                                "PaysEtablissementorigineLibelle": "Tchad"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1246554",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1246535",
    "candidat suivant": "1246626",
    "lettre": "Actuellement étudiante en première année d'études supérieures à la faculté des sciences exactes et appliquées de l'université de N’djamena, je souhaite intégrer la CPGE BCPST du lycée Chaptal de Paris. Passionnée par la science du vivant, la chimie et l'environnement, cette formation représente pour moi une opportunité idéale pour approfondir mes connaissances et me préparer aux concours des grandes écoles scientifiques. \n<div>\n Depuis toujours, je suis fascinée par la biologie et son application dans des domaines comme la médecine vétérinaire, l'agronomie et la gestion de l'écosystème. Mon parcours actuel m'a permis d'acquérir de bases solides en zoologie, biocéllulaire, biovégetale et molécule vivante qui me seront essentielles pour réussir en classe préparatoire. De plus, mon intérêt pour la chimie et la physique me motive à relever les défis scientifiques proposés par cette formation exigeante. \n</div> \n<div>\n Au delà de mon attrait pour les sciences biologiques, je possède une grande capacité de travail et de rigueur qui me permettront de réussir en CPGE. Mon ambition est de poursuivre mes études dans une grande école d’ingénieurs afin de contribuer à la recherche et aux innovations dans le domaine agro-alimentaire. \n</div> \n<div>\n J'ai choisi le lycée Chaptal du Paris pour son excellent enseignement et son exigence académique. Intégrer cet établissement serait une étape importante pour atteindre mes objectifs académique et professionnel. \n</div> \n<div>\n Veuillez agréer, Madame, Monsieur l'expression de mes salutations. \n</div>",
    "veto": "False",
    "geol": "False"
}