{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1249913,
                            "NomCandidat": "KELETA",
                            "PrenomCandidat": "Mariata",
                            "DateNaissance": "10/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Faculté des sciences de Tétouan ",
                                "CommuneEtablissementOrigineLibelle": "Tétouan",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1249913",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1249520",
    "candidat suivant": "1250082",
    "lettre": "Objet : lettre de motivation<br /> Bonjour, Madame, Monsieur<br /> <br /> Actuellement étudiante en licence 3 Science de la Terre et de l'Univers, je suis à la quête d'un lycée qui pourrait m'accueillir pour deux années de classe préparatoire ce qui me permettrait d'intégrer une école d'ingénieurs après 2 ans.<br /> <br /> Titulaire d'un Bac Science expérimentale, je me permets de vous soumettre ma candidature pour intégrer le Lycée Chaptal en vue d'acquérir plus de connaissances en Chimie, Biologie, Géologie etc, ainsi ma formation actuelle me permettrait de réussir les deux années de classe préparatoire. <br /> <br /> C'est avec passion que je me suis permis de m'adresser vers votre honorable Lycée dont le secteur d'étude concorde à mes ambitions académiques futures.<br /> <br /> Je suis passionnée par la production d'Aliments, l'hygiène alimentaire ainsi que le Developpement des produits agricoles. Après 2 ans de classe préparatoire, j'envisage intégrer un cycle de 3 ans pour une formation en Production d'Aliments pour les Humains et les animaux qui a toujours suscité mon intérêt.<br /> <br /> Ce domaine choisi peut me permettre de comprendre les véritables enjeux qui dessinent le secteur du ravitaillement alimentaire et sa production.<br /> <br /> Au terme de ma formation, j'aspire à entreprendre une carrière de responsable des services Agricole et protection Alimentaire. Ainsi après avoir acquis de l'expérience, j'ambitionne retourner dans mon pays en apportant de l'innovation et de la créativité dans ce secteur.<br /> Recevez mes salutations avec un profond respect.",
    "veto": "False",
    "geol": "False"
}