{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1250082,
                            "NomCandidat": "SENOU ZINSOU",
                            "PrenomCandidat": "Oklounonton",
                            "DateNaissance": "25/10/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Professionnelle",
                                "NomEtablissementOrigine": "Lycée Technique et Professionnelle",
                                "CommuneEtablissementOrigineLibelle": "Porto-Novo",
                                "PaysEtablissementorigineLibelle": "Bénin"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1250082",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1249913",
    "candidat suivant": "1250558",
    "lettre": "Madame, Monsieur,<br /> Actuellement élève en terminale Eau et Assainissement au Lycée Technique et Professionnel de Porto-Novo, je souhaite intégrer votre Classe Préparatoire aux Grandes Écoles BCPST. Passionnée par les sciences naturelles, notamment la biologie, la chimie et les sciences de la Terre, je suis convaincue que cette formation me permettra de développer mes compétences et de mieux comprendre les enjeux environnementaux.<br /> Ma formation m'a permis d'acquérir des bases solides dans la gestion des réseaux d'eau, le traitement de l'eau et l'assainissement. Cela a renforcé mon intérêt pour les problématiques liées à la gestion durable des ressources naturelles et à la préservation de l'environnement. Ces domaines me motivent à poursuivre mes études scientifiques, afin de contribuer à des solutions durables pour l'avenir.<br /> La CPGE BCPST représente pour moi l'opportunité de renforcer mes connaissances scientifiques et de préparer des concours pour des écoles d'ingénieurs ou des formations spécialisées. Je suis déterminée à relever les défis de cette formation exigeante et à travailler dans les secteurs liés à la gestion de l'environnement et des ressources naturelles.<br /> Je vous remercie de l'attention portée à ma candidature et reste disponible pour toute information complémentaire.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}