{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1252475,
                            "NomCandidat": "MELKI",
                            "PrenomCandidat": "Khalid",
                            "DateNaissance": "26/09/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "École Supérieure de Technologie de Béni Mellal",
                                "CommuneEtablissementOrigineLibelle": "Beni Mellal",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1252475",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1252306",
    "candidat suivant": "1254142",
    "lettre": "<strong>Madame, Monsieur,</strong><br /> Actuellement en deuxième année d'agro-industrie, je souhaite poursuivre mes études en intégrant la Classe Préparatoire aux Grandes Écoles BCPST au sein de votre établissement. Passionné par les sciences du vivant et les enjeux environnementaux, je suis particulièrement motivé par l'opportunité d'approfondir mes connaissances en biologie, chimie, mathématiques et physique pour me préparer aux concours des écoles d'ingénieurs agronomiques et vétérinaires.<br /> Au cours de ma formation, j'ai acquis des bases solides en microbiologie, biochimie et transformation agroalimentaire. Mon stage en conserverie de poissons chez BELMA m'a permis d'appréhender concrètement les défis technologiques et sanitaires du secteur agroalimentaire. Cette expérience a renforcé ma curiosité scientifique et mon désir d'étudier plus en profondeur les interactions entre les sciences de la vie, l'agriculture et l'environnement.<br /> Intégrer votre classe préparatoire représente pour moi une occasion unique de développer une rigueur méthodologique et une capacité d'analyse essentielles à mon projet professionnel. Travailleur, curieux et déterminé, je suis prêt à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs académiques et professionnels.<br /> En vous remerciant pour l'attention que vous porterez à ma candidature, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}