{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1252306,
                            "NomCandidat": "EL BRIKSSI",
                            "PrenomCandidat": "Adam",
                            "DateNaissance": "04/08/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "OMAR AL KHAYYAM ",
                                "CommuneEtablissementOrigineLibelle": "TAZA ",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1252306",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1252294",
    "candidat suivant": "1252475",
    "lettre": "Madame, Monsieur,<br /> Actuellement en terminale scientifique au Lycée Omar ALJKHAYYAM à Taza, au Maroc, je souhaite poursuivre mes études en France en classe préparatoire scientifique BCPST. Passionné par les sciences, notamment les biologies, la chimie et la physique, j'aspire à me préparer aux concours des écoles d'ingénieurs agronomiques et vétérinaires.<br /> Mon parcours scolaire m'a permis de développer des compétences solides en mathématiques et en sciences physiques, tout en nourrissant une curiosité grandissante pour les sciences de la vie et de la Terre. Ma rigueur et ma capacité d'adaptation sont des atouts que je souhaite mettre à profit dans une formation exigeante comme la prépa BCPST.<br /> En plus de mes résultats académiques, mes projets extrascolaires ont renforcé mes capacités en travail d'équipe et communication. Intégrer votre établissement serait une opportunité d'approfondir mes compétences scientifiques dans un environnement stimulant, tout en me préparant à une carrière dans l'agronomie ou l'environnement.<br /> Je vous remercie par avance pour l'attention portée à ma candidature et reste à votre disposition pour tout renseignement complémentaire.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées",
    "veto": "True",
    "geol": "False"
}