{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1254541,
                            "NomCandidat": "EL OUAFI",
                            "PrenomCandidat": "Meriem",
                            "DateNaissance": "19/10/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "ABDEL AZIZ ELFACHTALI",
                                "CommuneEtablissementOrigineLibelle": "Casablanca",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1254541",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1254142",
    "candidat suivant": "1254622",
    "lettre": "Je souhaite intégrer la Classe Préparatoire aux Grandes Écoles BCPST afin de renforcer mes connaissances scientifiques et poursuivre mon projet professionnel d'ingénieur biomédical. Actuellement en terminale scientifique, spécialité physique-chimie, je suis particulièrement intéressée par les sciences naturelles et le programme des sciences de la vie et de la Terre, qui me permet de mieux comprendre le vivant et ses applications.<br /> <br /> Mes résultats en mathématiques, sciences physiques et SVT reflètent ma rigueur et mon sérieux. J'ai développé une méthode de travail structurée et assidue, me permettant de maintenir un haut niveau de performance. En tant que déléguée de classe, j'ai acquis des compétences en gestion de groupe et en travail d'équipe, des qualités essentielles pour réussir en prépa.<br /> <br /> Le programme BCPST correspond parfaitement à mes attentes et m'offrira les outils nécessaires pour évoluer vers des études d'ingénieur biomédical. Cette formation représente pour moi une opportunité de m'épanouir dans un environnement exigeant et de réaliser mon projet professionnel.<br /> <br /> Je suis prête à m'investir pleinement pour réussir cette formation et atteindre mes objectifs futurs.<br />  ",
    "veto": "False",
    "geol": "False"
}