{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1254768,
                            "NomCandidat": "CHIBANE",
                            "PrenomCandidat": "Anfel",
                            "DateNaissance": "01/07/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1254768",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1254630",
    "candidat suivant": "1255508",
    "lettre": "Madame, Monsieur,<br /> <br /> C'est avec un vif enthousiasme que je vous adresse ma candidature pour la Classe Préparatoire BCPST au sein de votre établissement. Depuis toujours, je nourris une passion profonde pour les sciences de la vie et de la terre, et j'aspire à poursuivre, à l'issue de cette formation, des études vétérinaires.<br /> <br /> Consciente de l'exigence et de la pluridisciplinarité qu'offre la BCPST, je suis convaincue que cette classe préparatoire sera le tremplin idéal pour approfondir mes connaissances en biologie, chimie, physique et sciences de la terre.<br /> <br /> Passionnée, méthodique et prête à fournir le travail assidu demandé, je souhaite rejoindre votre CPGE pour acquérir des bases scientifiques solides et développer l'esprit d'équipe et la persévérance indispensables à la réussite d'études aussi exigeantes. Je suis déterminée à mettre toute mon énergie au service de ce projet qui me tient particulièrement à cœur.<br /> <br /> Je reste à votre disposition pour tout échange complémentaire, et je vous remercie vivement de l'attention que vous porterez à ma candidature.<br /> <br /> Veuillez agréer, Madame, Monsieur, l'expression de ma respectueuse considération.",
    "veto": "True",
    "geol": "False"
}