{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1254630,
                            "NomCandidat": "SALL",
                            "PrenomCandidat": "Abdoulaye",
                            "DateNaissance": "01/01/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Alioune Diop de Bambey",
                                "CommuneEtablissementOrigineLibelle": "Diourbel",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1254630",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1254622",
    "candidat suivant": "1254768",
    "lettre": "Actuellement étudiant en première année de licence en Mathématiques, Physique, Chimie et Informatique à l'Université Alioune Seck de Bambey (Sénégal), je vous adresse ma candidature pour intégrer votre programme CPGE - BCPST.<br /> Passionné par les sciences et leur application dans les domaines de la biologie et de l'environnement, je suis motivé par l'opportunité d'élargir mes connaissances et de développer une expertise multidisciplinaire en physique, chimie et mathématiques, tout en explorant leurs liens avec les sciences de la vie.<br /> Mon projet d'études consiste à poursuivre ma formation au-delà de cette CPGE pour intégrer une école d'ingénieurs, spécialisée dans les enjeux environnementaux ou agronomiques. Je suis également particulièrement intéressé par les domaines tels que la biotechnologie, la gestion des ressources naturelles et l'innovation durable. Je souhaite mettre mes compétences au service de projets ambitieux, ayant un impact positif sur le développement économique et écologique du Sénégal.<br /> Rigoureux, déterminé et passionné, je suis convaincu que votre programme, réputé pour son excellence académique et son encadrement, me permettra de concrétiser mes ambitions. En alliant ma capacité de travail et ma curiosité scientifique, je suis prêt à relever les défis de cette formation exigeante.<br /> Dans l'attente de votre retour favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}