{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1255508,
                            "NomCandidat": "BEN AIDRENE",
                            "PrenomCandidat": "Samir",
                            "DateNaissance": "07/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud Mammeri de Tizi Ouzou Algérie ",
                                "CommuneEtablissementOrigineLibelle": "TIZI OUZOU",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1255508",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1254768",
    "candidat suivant": "1255969",
    "lettre": "Objet : Candidature à l'intégration de vos classes préparatoires BCPST<br /> <br /> Madame, Monsieur,<br /> <br /> Titulaire d'un diplôme de Baccalauréat série Sciences expérimentales avec une moyenne de (13,62/20), actuellement en première année Licence Sciences et Technologies à l'Université Mouloud Mammeri de Tizi Ouzou, je vous adresse ma candidature pour intégrer la classe préparatoire BCPST (Biologie, Chimie, Physique, Sciences de la Terre) au sein de votre établissement.<br /> <br /> Au cours de mes années de lycée, j'ai toujours été attiré par les matières scientifiques, notamment les Sciences de la Nature et de la Vie, la Chimie/les Sciences physiques et les mathématiques, domaines dans lesquels j'ai obtenu de bons résultats.<br /> <br /> Je suis particulièrement attiré par la préparation BCPST, car elle offre un équilibre entre l'étude des sciences fondamentales et des matières plus spécifiques à l'environnement, à la biologie et à la géologie. Je souhaite ainsi mettre à profit cette formation exigeante pour me préparer aux concours des écoles agronomiques. L'opportunité de travailler avec des enseignants spécialisés et d'intégrer une communauté motivée et dynamique serait un atout précieux pour l'atteinte de mes objectifs professionnels.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}