{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1256746,
                            "NomCandidat": "BENZHAIR",
                            "PrenomCandidat": "Aymane",
                            "DateNaissance": "23/08/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Faculté des sciences de l'éducation",
                                "CommuneEtablissementOrigineLibelle": "Rabat",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1256746",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1256268",
    "candidat suivant": "1257134",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement étudiant en licence d'éducation, je souhaite me réorienter vers une formation plus en adéquation avec mon intérêt pour les sciences, tout en consolidant mes bases en matières scientifiques. C'est pourquoi je vous adresse ma candidature pour intégrer la classe préparatoire BCPST au Lycée Chaptal.<br /> <br /> Titulaire d'un baccalauréat scientifique mention Très Bien, j'ai toujours été passionné par les sciences naturelles, la biologie et les mathématiques. Mon parcours initial m'a permis de développer des capacités d'analyse rigoureuses, et je désire aujourd'hui approfondir mes connaissances dans le domaine scientifique pour me préparer aux concours des grandes écoles.<br /> <br /> J'ai choisi le Lycée Chaptal pour la qualité de son programme en BCPST et la réputation de son excellence académique. Le cadre intellectuel stimulant qu'il offre, ainsi que son engagement à préparer ses étudiants aux concours, me semblent idéaux pour réussir dans cette filière exigeante.<br /> <br /> Conscient des exigences de cette formation, je suis prêt à m'y investir pleinement avec sérieux et détermination. Je reste à votre disposition pour un entretien afin de vous exposer plus en détail ma motivation.<br /> <br /> Dans cette attente, veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}