{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1256268,
                            "NomCandidat": "DIANSIETE",
                            "PrenomCandidat": "Leann",
                            "DateNaissance": "26/04/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Faculté des Sciences et Techniques",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1256268",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1255969",
    "candidat suivant": "1256746",
    "lettre": "Madame, Monsieur,<br /> Actuellement en première année de biologie cellulaire et moléculaire à l'Université Marien Ngouabi, je souhaite me destiner aux études supérieures en Biologie Médicale. Passionnée par les sciences, et pour parvenir à cela je souhaiterais dans un premier temps passer par une classe préparatoire.<br /> <br /> Ma passion pour la biologie m'a conduite à exceller dans mes études, particulièrement en biologie, où j'ai développé une solide compréhension des mécanismes biologiques et des techniques de laboratoire. Cependant, je suis consciente que des études universitaires classiques en biologie ou en microbiologie ne correspondraient pas à mes attentes. Le BTS ABM se distingue par son approche pratique et professionnelle, me permettant d'acquérir des compétences techniques directement applicables dans le milieu médical.<br /> <br /> Votre BTS représente pour moi une opportunité unique de concilier ma passion avec une formation professionnalisant et reconnue. La possibilité de travailler en laboratoire, d'effectuer des analyses et de contribuer au diagnostic médical est pour moi une perspective motivante et concrète. C'est cette orientation vers l'application pratique et immédiate des connaissances qui rend votre formation particulièrement attractive.<br /> <br /> Dans l'espoir de voir ma candidature retenue, je vous prie, Madame, Monsieur, de recevoir mes plus respectueuses salutations.",
    "veto": "False",
    "geol": "False"
}