{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1257134,
                            "NomCandidat": "NTARY BACKALA",
                            "PrenomCandidat": "Yahn",
                            "DateNaissance": "10/05/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Jean Denis T",
                                "CommuneEtablissementOrigineLibelle": "Mpaka 2",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1257134",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1256746",
    "candidat suivant": "1257835",
    "lettre": "  Monsieur le Directeur,<br /> Je suis actuellement élève en Terminale Scientifique spécialité sciences de la vie et de la terre, Mathématiques, Physique Chimie au Lycée Jean Denis T au Congo Brazzaville, je souhaite vivement intégrer la prépa BCPST au Lycée Chantal - Paris dans le cadre de mes projets d'études supérieures. <br /> Mon projet professionnel est clair et cohérent, je désire devenir biologiste et exercer ce métier avec passion et rigueur. Pour cela, je suis persuadé que la classe préparatoire BCPST est la formation qui me permettra d'acquérir toutes les compétences nécessaires et la méthodologie pour réussir mon projet professionnel. Les matières scientifiques telles que la biologie, la physique et la mathématique ont toujours été mes points forts. Doté d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prêt à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. C'est donc avec enthousiasme que je sollicite une place au sein de votre prestigieuse classe préparatoire, persuadé qu'elle constitue le meilleur choix pour concrétiser mon projet professionnel.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}