{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1257923,
                            "NomCandidat": "SIDIBE",
                            "PrenomCandidat": "Ndeye Astou",
                            "DateNaissance": "09/07/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole supérieure Polytechnique (ESP)",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1257923",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1257835",
    "candidat suivant": "1257928",
    "lettre": "Madame, Monsieur,<br /> <br /> Ayant obtenu un baccalauréat série S2 Sciences expérimentales et actuellement inscrite en première année de licence : Génie Logiciel et Systèmes d'information à l'École Supérieure Polytechnique de Dakar.<br /> Je suis cependant vivement intéressée par les enseignements proposés par votre établissement.<br /> Je me permets ainsi de vous adresser ma candidature afin d'intégrer <strong>la prépa CPGE- BCPST biologie, chimie, physique et sciences de la Terre</strong>, dès la prochaine année scolaire.<br /> Après une première réflexion au sujet de mon projet professionnel, je me suis proposée une réorientation et envisage de me spécialiser dans ce domaine très passionnant de la biologie et des sciences de la terre, c'est pourquoi je souhaite poursuivre mes études au cœur d'une formation axée sur ces matières en particulier à travers le cursus que vous proposez.<br /> J'ai eu l'occasion de consulter la présentation de la formation et cette dernière s'inscrit pour moi, parfaitement dans mon projet professionnel.<br /> Je souhaite, à l'issue de ce cursus et dans une perspective de poursuite d'étude intégrer une école d'ingénieur ou en école spécialisée.<br /> Dynamique, rigoureuse et faisant preuve d'autonomie et d'initiative, je suis convaincue de pouvoir rapidement m'intégrer dans ce cursus qui me permettrait d'atteindre un excellent niveau de compétences.<br /> <br /> Dans l'attente d'une réponse favorable, je vous prie de croire, Madame, Monsieur, en mes respectueuses salutations.",
    "veto": "False",
    "geol": "False"
}