{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1257928,
                            "NomCandidat": "SAMBA MAKOUMBOU",
                            "PrenomCandidat": "Bénit Marcel",
                            "DateNaissance": "17/04/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole communautaire de l’enseignement supérieur ",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1257928",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1257923",
    "candidat suivant": "1258670",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement étudiant en 3e année avec spécialité électrotechnique, je souhaite intégrer votre classe préparatoire BCPST, une filière qui correspond parfaitement à mes ambitions professionnelles. Passionné par les sciences de la vie, l'écologie et la biologie, j'aspire à approfondir mes connaissances et à préparer les concours des écoles vétérinaires, agronomiques et de géologie.<br /> <br /> Au cours de ma scolarité, j'ai développé une solide base en biologie, géologie et physique, et j'ai particulièrement apprécié l'aspect scientifique et rigoureux des disciplines que cette formation couvre. Mon intérêt pour la recherche et ma curiosité pour les phénomènes naturels me motivent à m'engager dans une voie exigeante comme celle de la BCPST. Je suis convaincu que cette préparation me permettra de renforcer mes compétences analytiques et de résoudre des problématiques complexes, tout en poursuivant mon projet de devenir professionnel dans le secteur de l'environnement ou de la santé animale.<br /> <br /> Doté d'une grande capacité de travail, d'une bonne organisation et d'un goût pour le travail en équipe, je suis prêt à relever les défis que représente une classe préparatoire. Je suis convaincu que votre établissement sera un excellent cadre pour atteindre mes objectifs.<br /> <br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.<br /> <br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}