{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1258706,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Oumou",
                            "DateNaissance": "05/05/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Groupe CEFIAT",
                                "CommuneEtablissementOrigineLibelle": "Abidjan",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1258706",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1258670",
    "candidat suivant": "1259687",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionnée par les sciences du vivant et dotée d'un esprit d'analyse rigoureux, je souhaite intégrer la CPGE BCPST du Lycée Chaptal afin de bénéficier d'une formation scientifique exigeante, préparant aux concours des écoles d'ingénieurs agronomiques et vétérinaires.<br /> <br /> Au cours de ma scolarité au lycée, j'ai cultivé une solide culture scientifique, en particulier en biologie et en sciences de la Terre, disciplines qui me passionnent par leur complexité et leur impact sur les grands enjeux environnementaux. Bien que mes résultats au baccalauréat n'aient pas pleinement reflété mon engagement, ma rigueur et ma capacité de travail m'ont permis d'obtenir de bonnes performances tout au long de mon parcours scolaire.<br /> <br /> Curieuse et méthodique, j'apprécie le raisonnement rigoureux et la démarche expérimentale, deux qualités essentielles pour réussir en classe préparatoire. Intégrer votre établissement serait pour moi une opportunité précieuse pour approfondir mes connaissances, développer mes compétences et relever des défis intellectuels stimulants.<br /> <br /> Déterminée à m'investir totalement dans cette formation, je suis convaincue qu'elle me permettra d'atteindre mon objectif ultime : contribuer aux avancées scientifiques dans le domaine du vivant.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Cordialement.",
    "veto": "True",
    "geol": "False"
}