{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1259687,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Rokhaya",
                            "DateNaissance": "11/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "ECOLE NATIONALE DE FORMATION MARITIME",
                                "CommuneEtablissementOrigineLibelle": "dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1259687",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1258706",
    "candidat suivant": "1260654",
    "lettre": "Objet : Candidature en CPGE BCPST<br /> <br /> Madame, Monsieur,<br /> <br /> Récemment diplômée du baccalauréat scientifique série S1 avec mention Assez Bien, je souhaite intégrer votre Classe Préparatoire aux Grandes Écoles (CPGE) BCPST. Passionnée par les sciences naturelles et désireuse de poursuivre des études en biologie, je suis convaincue que cette formation me permettra de développer mes compétences et de réaliser mon projet professionnel.<br /> <br /> Depuis toujours, les sciences me fascinent, particulièrement la biologie et la géologie, que j'ai approfondies au lycée grâce à des options et des projets personnels. Les connaissances acquises durant ma scolarité m'ont permis de comprendre l'importance des sciences pour la préservation de notre environnement et l'amélioration de la santé publique. Je suis particulièrement attirée par la possibilité d'allier théorie et pratique en CPGE BCPST, ainsi que par l'exigence et la rigueur de cette formation.<br /> <br /> Ambitieuse et déterminée, je suis prête à relever les défis intellectuels et à m'investir pleinement dans cette préparation. Ma capacité à travailler de manière autonome et à m'adapter à de nouveaux environnements me permettra de m'intégrer rapidement et de réussir dans cet enseignement exigeant.<br /> <br /> Je vous remercie par avance de l'attention que vous porterez à ma candidature et je reste à votre disposition pour toute information complémentaire.<br /> <br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "True"
}