{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1263036,
                            "NomCandidat": "BAH",
                            "PrenomCandidat": "Ibrahima",
                            "DateNaissance": "01/02/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée galandou diouf ",
                                "CommuneEtablissementOrigineLibelle": "Dakar ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1263036",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1262582",
    "candidat suivant": "1263358",
    "lettre": "Madame, Monsieur,<br /> Je suis un élève en terminale et je souhaite intégrer la première année des grandes écoles en biologie, chimie, physique et sciences de la Terre (BCPST) au sein de votre établissement prestigieux. Ma passion pour les sciences et mon désir de suivre une formation exigeante et stimulante me poussent à faire cette candidature.<br /> Je suis motivé pour rejoindre votre établissement en BCPST pour plusieurs raisons. La prépa BCPST (biologie, chimie, physique et sciences de la Terre) offre une formation équilibrée en mathématiques, physique-chimie et sciences de la vie et de la Terre. Elle donne accès aux domaines du vivant ou des géosciences.<br /> <br /> Mon projet professionnel est de devenir ingénieur spécialisé dans le domaine des géosciences. Je suis convaincu que la formation complète et stimulante de la BCPST me permettra d'acquérir les compétences techniques, les méthodes de travail et la vision globale nécessaires pour réussir dans ce secteur en constante évolution.<br /> <br /> En conclusion, je suis convaincu que mon parcours académique, ma passion pour les sciences et mon engagement envers l'excellence font de moi un candidat idéal pour intégrer la première année des grandes écoles en BCPST dans votre établissement renommé.<br /> <br /> Je vous remercie de l'attention que vous porterez à ma candidature et je reste à votre disposition pour tout entretien ou information complémentaire que vous jugerez nécessaire.<br /> <br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}