{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1264459,
                            "NomCandidat": "NDIAYE",
                            "PrenomCandidat": "Abdou",
                            "DateNaissance": "10/07/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Universite Amadou Mockhtar Mbow",
                                "CommuneEtablissementOrigineLibelle": "Diamniadio",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1264459",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1264263",
    "candidat suivant": "1264697",
    "lettre": "Actuellement étudiant en première année de math,physique et inf, je désire entrer en classe préparatoire biologie,chimie,physique et sciences de la terre  dès la rentrée prochaine. Attiré par les sciences appliquées, je souhaite orienter mon parcours académique vers ces matières et ainsi m'investir pleinement dans un projet de formation ambitieux.<br /> Mes résultats scolaires en mathématiques et physique démontrent mon intérêt marqué pour ces domaines. Ainsi, intégrer une classe préparatoire BCPST serait pour moi une opportunité unique de développer mes compétences dans des matières qui me passionnent. L'approche expérimentale de cette filière me motive particulièrement.<br /> Mon ambition serait ensuite de me présenter aux concours des grandes écoles  ingénieur comme e3a ou Centrale-Supélec pour pouvoir réalisé un rêve qui me tient depuis de nombreuses années, celui de devenir  ingénieur en Genie Civil. En cela, la prépa BCPST est une étape très importante à la réussite à mon objectif <br /> Ma détermination, mon sérieux et mon sens de l'organisation seront mes meilleurs atouts dans cette formation. Je suis prêt à m'investir pleinement dans cette classe préparatoire et à relever tous les défis qui se présenteront à moi. je serai un élève rigoureux et assidu afin de mettre toutes les chances de mon côté pour aboutir à mon projet professionnel.<br /> En espérant que mon dossier de candidature retiendra toute votre attention, je vous prie de recevoir, Madame, Monsieur, mes salutations les meilleures.",
    "veto": "False",
    "geol": "False"
}