{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1267212,
                            "NomCandidat": "MEHOUR",
                            "PrenomCandidat": "Hanane",
                            "DateNaissance": "22/10/1992"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université d’Alger 2",
                                "CommuneEtablissementOrigineLibelle": "Alger",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1267212",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1266951",
    "candidat suivant": "1267432",
    "lettre": "Passionnée par les sciences du vivant, la physique-chimie et les mathématiques, je souhaite intégrer la Classe Préparatoire aux Grandes Écoles BCPST au Lycée Chaptal afin de me préparer aux concours des écoles d'ingénieurs en biologie, agronomie ou vétérinaire.<br /> Depuis toujours, mon intérêt pour les sciences naturelles et expérimentales m'a poussée à approfondir mes connaissances et à développer ma rigueur scientifique. Mon parcours académique m'a permis d'acquérir une solide méthodologie de travail et une grande capacité d'adaptation, des compétences essentielles pour réussir en CPGE.<br /> Au-delà de mon intérêt pour les sciences, j'apprécie particulièrement le travail en équipe, l'analyse et la recherche de solutions complexes. J'ai également eu l'occasion de [mentionner une expérience pertinente : projet scientifique, stage, concours, engagement associatif...], ce qui a renforcé ma motivation à poursuivre dans cette voie exigeante mais stimulante.<br /> Le Lycée Chaptal, reconnu pour l'excellence de son enseignement et l'accompagnement de ses étudiants, représente pour moi l'environnement idéal pour relever ce défi. Intégrer votre établissement me permettrait de bénéficier d'un cadre propice à l'apprentissage et au dépassement de soi.<br /> Motivée, déterminée et prête à m'investir pleinement, je suis convaincue que mon sérieux et ma passion pour les sciences feront de moi une candidate impliquée et assidue",
    "veto": "False",
    "geol": "False"
}