{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1269235,
                            "NomCandidat": "HOSSOU",
                            "PrenomCandidat": "Constance",
                            "DateNaissance": "20/05/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1269235",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1268763",
    "candidat suivant": "1269380",
    "lettre": "Madame, Monsieur<br /> <br /> Titulaire d'une licence en Sciences de la Vie et de la Terre Fondamentales, je suis actuellement enseignante des Sciences de la Vie et de la Terre et je souhaiterais intégrer votre établissement reconnu pour ses excellents résultats et la richesse des enseignements dispensés par vos professeurs. Je vous soumets ainsi ma candidature pour intégrer la CPGE Biologie, Chimie, Physique et Sciences de la Terre pour la rentrée prochaine.<br /> Mon objectif c'est de faire 2 année de la CPGE-BCPST et ensuite passer le concours d'entrée dans les écoles d'ingénieurs et me diriger vers une école d'ingénieur en agronomie et agroalimentaire  afin de devenir  plus tard après l'obtention de mon diplôme d'ingénieur,un ingénieur en agronomie.<br /> Ayant un goût particulier à la science de la vie et de la terre et disposant des qualités relationnelles et rédactionnelles j'estime en outre réunir les compétences essentielles et attendues pour intégrer votre établissement.<br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire .<br /> Je vous prie d'agréer Madame, Monsieur l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}