{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1270406,
                            "NomCandidat": "MBAYE",
                            "PrenomCandidat": "Khadim",
                            "DateNaissance": "04/04/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1270406",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1270196",
    "candidat suivant": "1270582",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un Baccalauréat scientifique en Sciences expérimentales, je souhaite par la présente vous soumettre ma candidature pour intégrer votre CPGE - BCPST. Passionné par les sciences naturelles et les mathématiques, je suis particulièrement motivé par la perspective de poursuivre mes études au sein de votre établissement reconnu pour son excellence académique.<br /> Au cours de mes années de lycée, j'ai eu l'opportunité de développer un solide bagage scientifique. Mes résultats académiques en biologie, chimie, physique, et mathématiques témoignent de mon sérieux et de mon engagement. En outre, j'ai eu l'occasion de participer à plusieurs projets de recherche et d'expérimentations qui m'ont permis de renforcer mes compétences pratiques et théoriques dans ces domaines.<br /> Mon projet d'études s'articule autour de l'approfondissement de mes connaissances en biologie et en chimie afin de me spécialiser dans le domaine de la biotechnologie. Je suis convaincu que la CPGE - BCPST est la voie idéale pour atteindre cet objectif, grâce à son programme rigoureux et à la qualité de l'encadrement pédagogique. Par la suite, j'envisage de poursuivre mes études en école d'ingénieur ou à l'université, dans le but de contribuer à des avancées scientifiques significatives dans le domaine des biotechnologies. ",
    "veto": "False",
    "geol": "False"
}