{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1270582,
                            "NomCandidat": "MASSENGO NKOUSSOU",
                            "PrenomCandidat": "Ruth",
                            "DateNaissance": "05/05/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Libre du Congo",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1270582",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1270406",
    "candidat suivant": "1270677",
    "lettre": "Madame, Monsieur,<br /> <br /> Je vous soumets ma candidature avec un vif intérêt pour le cycle Préparatoire de votre prestigieux établissement. Mon projet est de poursuivre mes études en école d'ingénieur spécialisée en Agroalimentaire après ce cycle préparatoire, et je suis convaincue que votre programme offre une base solide et une préparation optimale pour atteindre cet objectif.<br /> <br /> Mon parcours académique témoigne de ma détermination, de ma capacité d'adaptation et de mon engagement envers les études scientifiques. J'ai obtenu mon Baccalauréat série D (SVT). Mes résultats en Terminale, avec une moyenne annuelle de 14.03, soulignent ma constance et mon sérieux dans les matières scientifiques.  <br /> <br /> Actuellement inscrite en 3ème année de Licence à l'Université Marien Ngouabi, en Parcours Chimie, Option Transformation Alimentaire des Agroressources, et fréquentant également en Licence 1 Technologie agroalimentaire & sciences agronomiques à l'Université Libre du Congo, je poursuis activement mon intérêt pour les sciences et les technologies liées à l'agroalimentaire. Mes relevés de notes de Licence 1 et 2 attestent de ma capacité à exceller dans des disciplines exigeantes telles que la Chimie, la Biologie, la Physique et les Mathématiques, avec des mentions Bien et Assez Bien.<br /> <br /> Je suis prête à m'investir pleinement et à contribuer à la dynamique de votre établissement. <br /> Je vous prie Madame, Monsieur, d'agréer à l'expression de mes salutations distinguées.<br /> <br /> Ruth MASSENGO NKOUSSOU",
    "veto": "False",
    "geol": "False"
}