{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1271855,
                            "NomCandidat": "BELAIDI",
                            "PrenomCandidat": "Liza",
                            "DateNaissance": "01/03/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "université mouloud mammeri",
                                "CommuneEtablissementOrigineLibelle": "Tizi-Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1271855",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1271600",
    "candidat suivant": "1271864",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat scientifique, je me permets de me porter candidate pour intégrer la classe préparatoire BCPST.<br /> Ma formation au lycée m'a permis de développer une solide base dans les matières scientifiques telles que les sciences de la nature, la chimie et la physique. Ces disciplines m'ont toujours fascinée par leur capacité à expliquer les phénomènes naturels et à relever les défis technologiques contemporains.<br /> Intégrer votre classe préparatoire BCPST représente pour moi une opportunité inestimable de poursuivre mon apprentissage et de me préparer efficacement aux concours d'entrée des grandes écoles d'ingénieurs agronomes, vétérinaires et des écoles normales supérieures.<br /> Je suis particulièrement attirée par la renommée et l'excellence académique de votre établissement, ainsi que par la qualité des enseignements dispensés au sein de la filière BCPST. Je suis convaincue que votre programme saura répondre à mes attentes et me permettra d'atteindre mes objectifs professionnels.<br /> En espérant avoir l'opportunité de rejoindre votre établissement, je reste à votre entière disposition pour tout renseignement complémentaire et vous prie d'agréer, Madame, Monsieur, l'expression de ma haute considération.",
    "veto": "True",
    "geol": "False"
}