{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1272177,
                            "NomCandidat": "DAMOU",
                            "PrenomCandidat": "Lisa",
                            "DateNaissance": "28/05/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée SEGHOUANE Mouloud",
                                "CommuneEtablissementOrigineLibelle": "Ouadhia",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1272177",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1272153",
    "candidat suivant": "1272255",
    "lettre": "Permettez-moi de vous exposer mon projet d'étude et mes motivations. Actuellement élève en 3eme année secondaire, spécialité Mathématiques.<br /> Mon objectif de continuer mes études auprès de votre établissement. avant tout est alimenté par la qualité d'enseignement prodigieuse, et elle offre des formations pointeuses dont le programme, BCPST qui est riche en matière d'organisation, et méthode de travail qui appuie sur les travaux pratiques qui sera un atout pour l'élève, un profil qui est large en<br /> socle de connaissances fondamentales, qui combine plusieurs compétences transversales et incontestables comme les mathématiques, physique chimie et sciences de la vie et de la terre, ces dernières sont mes incompétences pour avoir un portefeuille académique complet et solide en termes d'aptitudes.<br /> Ce programme me permettra d'acquérir les qualifications nécessaires pour atteindre mes aspirations académiques et professionnelles, dont apprendre à utiliser en autonomie les techniques courantes dans les domaines ,et développer mes capacités en mathématique, l'outil important qui se mobilise dans plusieurs situations ,et découvrir tout ce que traite la physique, ainsi savoir identifier les problématiques et comment mobiliser nos connaissances pour adopter des solutions efficaces.<br /> A l'issu de mon diplôme je compte intégrer l'une des écoles d'ingénieur de physique, afin d'approfondir mes connaissances et me lancer sur mon propre objectif.",
    "veto": "False",
    "geol": "False"
}