{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1273486,
                            "NomCandidat": "HOSSOU",
                            "PrenomCandidat": "Lea",
                            "DateNaissance": "01/07/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1273486",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1272824",
    "candidat suivant": "1273549",
    "lettre": "Madame, Monsieur<br /> <br /> Je souhaiterais intégrer le CPGE - BCPST proposés dans votre lycée pour la rentrée prochaine. <br /> <br /> En effet, ce qui m'enthousiasme dans cette formation est qu'elle me permettra de poursuivre une Licence pro Agronomie afin de pouvoir concrétiser mon projet professionnel qui est d'exercer plus tard le métier de Contrôleuse de Culture . <br /> <br /> J'ai d'ailleurs eu l'occasion de faire un mini stage l'an dernier chez mon oncle dans son cabinet  lui même exerçant le métier envisagé. Cela fût pour moi une expérience très enrichissante et révélatrice  et depuis ce temps je ne cesse de m'informer sur la formation à suivre pour y parvenir . <br /> <br /> Candidater dans votre Lycée à été pour moi un choix mûrement réfléchi. Suivre des cours dans de nouvelles disciplines tout en faisant des stages académiques sont vraiment tout ce que j'ai envie de faire de ma future vie d'étudiante sans oublier aussi que les avis de vos anciens étudiants me rassurent quant à l'environnement stimulant dont je bénéficierai . <br /> <br /> En ce qui me concerne je suis quelqu'un de très rigoureuse , organisée,  dotée d'un bon sens de communication et surtout très passionnée par le travail d'équipe. <br /> <br />  Superviser et contrôler toutes les étapes d'une culture depuis la plantation jusqu'à la récolte en suivant la production, vérifiant les normes et en intervenir en cas de problèmes , etc est en réalité mon objectif professionnel.  <br /> <br /> Je vous remercie de l'attention portée à ma candidature.",
    "veto": "False",
    "geol": "False"
}