{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1273549,
                            "NomCandidat": "DJERDI",
                            "PrenomCandidat": "Amal",
                            "DateNaissance": "20/10/1996"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1273549",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1273486",
    "candidat suivant": "1273916",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat scientifique, je vous adresse ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles (CPGE) BCPST au Lycée Chaptal. Passionnée par les sciences naturelles et désireuse de poursuivre une carrière dans les biotechnologies ou les sciences de l'environnement, je suis convaincue que cette formation est un moyen privilégié pour approfondir mes connaissances et préparer mon projet professionnel.<br /> Au cours de mon parcours, j'ai particulièrement développé un intérêt pour les matières scientifiques, en particulier la biologie, la géologie et les mathématiques. L'approfondissement de ces disciplines et la rigueur intellectuelle nécessaire dans le cadre d'une CPGE correspondent parfaitement à mes aspirations. Mon objectif est d'intégrer une grande école d'ingénieur spécialisée dans les biotechnologies ou l'agronomie, et je suis persuadée que la CPGE BCPST est la voie idéale pour y parvenir.<br /> Le Lycée Chaptal, reconnu pour son excellence académique et son cadre stimulant, représente pour moi un environnement idéal pour m'épanouir et relever les défis de cette formation exigeante. Je suis déterminée à m'investir pleinement dans ce programme pour atteindre mes objectifs et contribuer aux projets scientifiques de demain.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}