{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1274823,
                            "NomCandidat": "GNING",
                            "PrenomCandidat": "Nafi",
                            "DateNaissance": "11/10/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE GASTON BERGER DE SAINT LIOUS (UGB)",
                                "CommuneEtablissementOrigineLibelle": "SAINT LIOUS",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1274823",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1274627",
    "candidat suivant": "1275285",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un baccalauréat scientifique, je souhaite intégrer la classe préparatoire BCPST au lycée Chaptal.<br /> Passionnée par les sciences de la vie, de la physique et de la chimie, je suis motivée par l'idée d'approfondir mes connaissances dans ces domaines et de me préparer aux défis que représente cette formation.<br /> Mes résultats en première et terminale témoignent de mes compétences solides en sciences, notamment en biologie et en physique-chimie.<br /> J'ai développé des aptitudes en analyse, modélisation et expérimentation, que j'ai mises en pratique lors de projets en laboratoire.<br /> Ces expériences m'ont permis de renforcer ma capacité à résoudre des problèmes complexes tout en communiquant efficacement mes résultats.<br /> Mon sens de l'organisation et ma capacité à travailler de manière approfondie sont des atouts que je souhaite mettre à profit dans cette formation exigeante.<br /> Je suis également à l'aise dans l'expression écrite et orale, ayant participé à des présentations et des travaux de groupe, où j'ai appris à argumenter mes idées de manière claire et structurée.<br /> Intégrer la CPGE BCPST serait pour moi une étape essentielle dans la réalisation de mon projet professionnel, qui vise à contribuer à la recherche scientifique. Je vous remercie pour l'attention que vous porterez à ma candidature.",
    "veto": "False",
    "geol": "False"
}