{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1277639,
                            "NomCandidat": "DOUZI",
                            "PrenomCandidat": "Ismail",
                            "DateNaissance": "20/11/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Princesse Lalla Asmae",
                                "CommuneEtablissementOrigineLibelle": "Oujda",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1277639",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1277510",
    "candidat suivant": "1277684",
    "lettre": "Actuellement en Terminale Sciences Mathématiques option A au lycée  L PRINCESSE LALLA ASMAE d'Oujda, Maroc, je souhaite intégrer votre classe préparatoire BCPST afin de poursuivre des études scientifiques orientées vers les sciences du vivant et de l'environnement.<br /> <br /> Ma formation en Sciences Mathématiques A m'a apporté de solides bases en mathématiques et en physique, ainsi qu'une excellente capacité de raisonnement et de travail. Par ailleurs, je suis vivement attiré par la biologie, la chimie et les sciences de la Terre, et je souhaite approfondir ces disciplines dans le cadre de votre CPGE BCPST.<br /> <br /> Votre cursus représente pour moi une opportunité exceptionnelle de préparer les concours des grandes écoles d'agronomie, de biotechnologies ou vétérinaires. Le niveau scientifique exigeant, l'encadrement rigoureux et l'ouverture intellectuelle de votre CPGE constituent des atouts essentiels pour atteindre mon objectif professionnel.<br /> <br /> Travailleur, organisé et persévérant, je suis déterminé à m'investir pleinement dans cette formation exigeante. Ce serait un honneur pour moi d'intégrer votre établissement et d'évoluer dans un environnement scolaire de haut niveau.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.<br /> <br /> Ismail Douzi",
    "veto": "False",
    "geol": "False"
}