{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1278268,
                            "NomCandidat": "NIANG",
                            "PrenomCandidat": "Pape Babacar",
                            "DateNaissance": "06/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Iba Der Thiam de Thies",
                                "CommuneEtablissementOrigineLibelle": "Thies",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1278268",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1277863",
    "candidat suivant": "1278276",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiant en Licence 1 à l'UFR Sciences de l'Ingénieur à l'Université Iba Der Thiam de Thiès, je souhaite intégrer une formation exigeante qui me permettra d'approfondir mes connaissances en sciences du vivant, en mathématiques et en physique-chimie. C'est pourquoi je vous adresse ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles (CPGE) BCPST au Lycée Chaptal à Paris 8e Arrondissement.<br /> Titulaire d'un Baccalauréat scientifique avec mention Assez Bien, j'ai développé une solide base en sciences, mais aussi une curiosité et une rigueur essentielles à la poursuite d'études scientifiques avancées. Mon intérêt pour les sciences du vivant, l'écologie et les sciences de la Terre m'encourage à m'engager dans une prépa BCPST, qui constitue pour moi un tremplin idéal vers les carrières d'ingénieur agronome, vétérinaire ou encore de chercheur en environnement.<br /> Je serais honoré de pouvoir intégrer votre CPGE BCPST et de bénéficier de l'excellence de votre enseignement. Je reste à votre disposition pour un entretien au cours duquel je pourrais vous présenter plus en détail mon projet et ma motivation.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}