{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1278276,
                            "NomCandidat": "KEITA",
                            "PrenomCandidat": "Fatou",
                            "DateNaissance": "10/10/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LDKK - Lycée Dougoukolo Konaré - Kayes",
                                "CommuneEtablissementOrigineLibelle": "KAYES",
                                "PaysEtablissementorigineLibelle": "Mali"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1278276",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1278268",
    "candidat suivant": "1279566",
    "lettre": "Madame, Monsieur,<br /> Actuellement en terminale scientifique, je me permets de vous adresser ma candidature pour intégrer votre classe préparatoire BCPST à la rentrée prochaine. Passionnée par les sciences naturelles et désireuse de poursuivre des études dans des domaines liés à l'agronomie, la biotechnologie et l'environnement, je suis convaincue que la filière BCPST est la meilleure voie pour réaliser mes ambitions professionnelles.<br /> Mon parcours en terminale scientifique m'a permis d'acquérir des bases solides en mathématiques, en physique-chimie et en biologie, des matières que je souhaite approfondir et qui m'intéressent particulièrement en raison de leur application dans le secteur de l'agriculture, de l'environnement et des sciences de la vie. J'aspire à travailler dans des domaines où la recherche scientifique peut répondre aux enjeux écologiques et environnementaux de notre époque, et je suis persuadée que la CPGE BCPST constitue un tremplin idéal pour accéder aux écoles d'ingénieurs et poursuivre des études spécialisées dans ces secteurs.La diversité des débouchés offerts par votre formation me permet d'envisager différentes perspectives professionnelles et de contribuer aux avancées scientifiques et technologiques dans ces domaines cruciaux.Mon sens de l'organisation, ma capacité à travailler de manière autonome et ma motivation à réussir dans les études me permettront d'affronter avec sérieux et enthousiasme les défis qui m'attendent en classe préparatoire.",
    "veto": "False",
    "geol": "False"
}