{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1280395,
                            "NomCandidat": "BOUKSIL",
                            "PrenomCandidat": "Salah Eddine",
                            "DateNaissance": "14/07/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "université de mouloud mammeri  de TIZ OUZOU",
                                "CommuneEtablissementOrigineLibelle": "TIZI OUZOU",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1280395",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1279566",
    "candidat suivant": "1280973",
    "lettre": "Madame, Monsieur,<br /> Passionné par les sciences de la vie, de la terre et de la nature, je souhaite intégrer votre CPGE BCPST au Lycée Chaptal pour approfondir mes connaissances scientifiques et me préparer aux concours des grandes écoles d'ingénieurs et vétérinaires.<br /> Actuellement étudiant en [mentionnez votre parcours ou niveau actuel], j'ai développé une solide base en biologie, chimie et physique. Mon intérêt pour l'exploration des phénomènes naturels et ma curiosité scientifique m'encouragent à m'engager dans cette formation exigeante et pluridisciplinaire, reconnue pour son excellence académique.<br /> Votre programme, conjuguant rigueur théorique et réflexion pratique, correspond parfaitement à mes aspirations. Intégrer la CPGE BCPST au Lycée Chaptal me permettrait d'acquérir les compétences nécessaires pour contribuer aux innovations scientifiques et répondre aux enjeux environnementaux et sociétaux.<br /> Motivé, rigoureux et impliqué, je suis prêt à m'investir pleinement dans les défis proposés par cette formation. Je reste à votre disposition pour tout complément d'information ou entretien.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}