{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1281212,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Amadou",
                            "DateNaissance": "01/01/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE CHEIKH ANTA DIOP DE DAKAR",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1281212",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1280973",
    "candidat suivant": "1281828",
    "lettre": "Chers membre de la commission du jury<br /> Actuellement étudiant en deuxième année de Physique, Chimie et Sciences de la Matière à l'Université Cheikh Anta Diop de Dakar, je souhaite vivement intégrer une Classe Préparatoire aux Grandes Écoles (CPGE) en filière BCPST. Cette formation représente pour moi une opportunité unique de renforcer mes connaissances scientifiques et de me préparer aux défis des concours des grandes écoles.<br /> Mon parcours universitaire m'a permis d'acquérir une solide base en sciences fondamentales, notamment en physique et en chimie, tout en développant ma rigueur et ma capacité d'analyse. Les cours pratiques et théoriques que j'ai suivis m'ont également appris à travailler avec méthode et persévérance, des qualités essentielles pour réussir en CPGE. Par ailleurs, mon intérêt pour les sciences du vivant et les enjeux environnementaux actuels m'a naturellement orienté vers la filière BCPST, qui allie parfaitement biologie, chimie, physique et géologie.<br /> Je suis particulièrement motivé par l'excellence académique et l'environnement stimulant qu'offrent les classes préparatoires. Je suis convaincu que cette formation me permettra non seulement d'approfondir mes compétences scientifiques, mais aussi de développer une pensée critique et une capacité de travail accrues, indispensables pour intégrer une grande école d'ingénieurs ou une école vétérinaire.<br /> Dans l'attente d'une réponse favorable, je vous prie d'agréer, Mesdames, Messieurs, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}