{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1281828,
                            "NomCandidat": "TONOU",
                            "PrenomCandidat": "Mawupemon Maxime",
                            "DateNaissance": "14/04/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée de Vogan",
                                "CommuneEtablissementOrigineLibelle": "Vogan",
                                "PaysEtablissementorigineLibelle": "Togo"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1281828",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1281212",
    "candidat suivant": "1282605",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de Terminale D au lycée de Vogan, après avoir obtenu mon baccalauréat probatoire 1 avec mention, je souhaite intégrer votre classe préparatoire BCPST pour préparer une carrière dans les sciences du vivant. Passionné par la biologie, l'écologie et les sciences de la terre, je souhaite approfondir mes connaissances en biologie, chimie, physique et mathématiques.<br /> Mon objectif est de devenir chercheur en biologie environnementale afin de contribuer à la compréhension des écosystèmes et à la protection de la biodiversité. La prépa BCPST est le cadre idéal pour développer des compétences scientifiques rigoureuses, une méthode de travail efficace et une capacité d'analyse critique, en prévision des concours des grandes écoles d'agronomie et de biologie.<br /> Curiosité scientifique, rigueur et persévérance m'ont permis d'obtenir de bons résultats académiques. Mon intérêt pour les enjeux environnementaux et la recherche scientifique nourrit ma détermination à m'investir pleinement dans cette formation exigeante.<br /> Intégrer votre établissement serait une opportunité décisive pour concrétiser mon projet professionnel et devenir un acteur engagé dans la préservation de notre environnement.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}