{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1283452,
                            "NomCandidat": "ESSABE",
                            "PrenomCandidat": "Chantia",
                            "DateNaissance": "03/12/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1283452",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1282605",
    "candidat suivant": "1283499",
    "lettre": "Madame, Monsieur,<br /> Passionnée depuis toujours par les sciences de la vie et de la santé, je souhaite intégrer votre formation pour réaliser mon rêve de devenir médecin. Titulaire d'un baccalauréat série D obtenu avec mention assez bien, j'ai développé un vif intérêt pour les matières scientifiques, en particulier la biologie et la chimie, qui m'ont confirmé mon ambition de m'engager dans des études médicales.<br /> Au cours de mon parcours scolaire, j'ai cultivé une curiosité pour le fonctionnement du corps humain et pour les moyens de le préserver face aux maladies. Ce goût pour les sciences et la résolution de problématiques complexes m'a motivée à choisir la voie exigeante mais profondément enrichissante de la médecine.<br /> Ma rigueur, ma persévérance et ma capacité d'adaptation sont autant d'atouts que je mettrai à profit pour mener à bien ce projet ambitieux.<br /> Intégrer votre programme représente pour moi une étape décisive dans la réalisation de mon projet professionnel.<br /> Je vous remercie par avance pour l'attention que vous porterez à ma candidature et reste à votre disposition pour tout entretien ou renseignement complémentaire.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}