{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1283891,
                            "NomCandidat": "SI LOUNIS",
                            "PrenomCandidat": "Massinissa",
                            "DateNaissance": "23/03/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1283891",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1283499",
    "candidat suivant": "1284269",
    "lettre": "Madame, Monsieur,  <br /> <br /> Titulaire d'un Master 2 en Automatique et Systèmes obtenu à l'UMMTO, je souhaite intégrer votre CPGE - BCPST pour approfondir mes connaissances en physique et chimie, tout en renforçant mes compétences scientifiques. Bien que mon parcours soit axé sur l'automatisation, j'ai toujours été passionné par les sciences fondamentales, notamment la physique, qui est au cœur de nombreux phénomènes techniques.  <br /> <br /> Mon Master 2 m'a permis de développer des compétences en analyse, modélisation et résolution de problèmes complexes, ainsi qu'une rigueur scientifique et une adaptabilité. J'ai travaillé sur des projets de modélisation de systèmes dynamiques et d'optimisation de processus, où la physique joue un rôle central. Ces expériences ont renforcé mon intérêt pour les applications pratiques des lois physiques.  <br /> <br /> La CPGE - BCPST, avec son équilibre entre biologie, chimie, physique et mathématiques, me permettra de consolider mes bases en physique tout en m'ouvrant à d'autres disciplines. Je suis motivé par les défis intellectuels de cette formation et par l'opportunité de préparer des concours prestigieux pour intégrer des grandes écoles d'ingénieurs ou des ENS.  <br /> <br /> Prêt à m'investir pleinement, je vois cette formation comme une étape clé pour atteindre mes objectifs professionnels et contribuer à des projets innovants.  <br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de ma considération distinguée.",
    "veto": "False",
    "geol": "False"
}