{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1283499,
                            "NomCandidat": "AWOULE MBOTY",
                            "PrenomCandidat": "Grace",
                            "DateNaissance": "08/02/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE INTERNATIONAL D'EXCELLENCE DE PORT-GENTIL",
                                "CommuneEtablissementOrigineLibelle": "PORT-GENTIL",
                                "PaysEtablissementorigineLibelle": "Gabon"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1283499",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1283452",
    "candidat suivant": "1283891",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de Terminale S, je souhaite vivement intégrer la classe préparatoire BCPST proposée par votre établissement afin de concrétiser mon projet professionnel dans les domaines des sciences du vivant et de l'environnement.<br /> <br /> Passionnée par les sciences, et plus particulièrement par la biologie, les mathématiques et la chimie, j'ai eu l'opportunité d'approfondir mes connaissances à travers mes études, notamment grâce aux cours théoriques et aux travaux pratiques. Ces expériences m'ont permis de développer ma rigueur, mon esprit d'analyse et ma curiosité scientifique.<br /> <br /> La classe préparatoire BCPST représente pour moi une formation idéale, alliant exigence académique et pluridisciplinarité, me permettant ainsi d'acquérir des bases solides en sciences fondamentales. J'apprécie particulièrement la diversité des enseignements proposés par cette formation. À terme, j'envisage de poursuivre mes études en école d'ingénieur agronome, vétérinaire ou une autre formation scientifique, afin de contribuer aux avancées dans ces domaines en constante évolution.<br /> <br /> Dotée de rigueur, de méthodologie et d'un réel enthousiasme pour les sciences, je suis déterminée à m'investir pleinement dans cette formation exigeante et enrichissante. Intégrer votre établissement, reconnu pour son excellence dans l'enseignement scientifique, serait une véritable opportunité pour moi.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}