{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1284551,
                            "NomCandidat": "BADIANE",
                            "PrenomCandidat": "Diamilatou",
                            "DateNaissance": "23/09/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Groupe scolaire keur Mame ndawa ",
                                "CommuneEtablissementOrigineLibelle": "Dakar ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1284551",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1284269",
    "candidat suivant": "1284580",
    "lettre": "Madame, Monsieur, \n<div>\n  \n</div> \n<div>\n Actuellement en classe de Terminale S2, je souhaite poursuivre mes études au sein de votre CPGE BCPST afin de me préparer aux concours des grandes écoles scientifiques. Passionnée par les sciences, en particulier la biologie et la chimie, j’ai développé un intérêt profond pour l’étude du vivant et de son environnement. Intégrer votre établissement serait une opportunité unique de renforcer mes connaissances et de me préparer efficacement à une carrière scientifique exigeante et ambitieuse.\n</div> \n<div>\n  \n</div> \n<div>\n Mon parcours scolaire m’a permis d’acquérir de solides compétences en mathématiques, en physique-chimie et en sciences de la vie et de la Terre. Rigoureuse et persévérante, je vise l’excellence et travaille avec détermination pour atteindre mes objectifs, notamment l’obtention de mon baccalauréat avec mention Très Bien.<br /> En parallèle de mon investissement scolaire, je pratique le handball en compétition, ce qui m’a appris la discipline, l’esprit d’équipe et la gestion du stress. Ces qualités, essentielles en classe préparatoire, me permettront de m’adapter au rythme soutenu de votre formation et de m’épanouir pleinement dans un cadre stimulant.\n</div> \n<div>\n  \n</div> \n<div>\n Convaincue que la CPGE BCPST du Lycée Chaptal saura répondre à mes ambitions académiques et professionnelles, je reste à votre disposition pour toute information complémentaire.<br /> Dans l’attente de votre retour, je vous prie d’agréer, Madame, Monsieur, l’expression de mes salutations distinguées.\n</div>",
    "veto": "False",
    "geol": "False"
}