{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1286304,
                            "NomCandidat": "NZITA",
                            "PrenomCandidat": "Divine",
                            "DateNaissance": "09/07/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1286304",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1285953",
    "candidat suivant": "1286694",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat série C et ayant suivi une formation en informatique, je souhaite intégrer votre Classe Préparatoire aux Grandes Écoles (CPGE) - BCPST au Lycée Chaptal. Passionné par les sciences naturelles, en particulier la biologie et la chimie, je suis convaincu que cette formation me permettra d'approfondir mes connaissances scientifiques et de me préparer à une carrière dans les domaines de la recherche ou de l'ingénierie.<br /> Mon parcours scientifique, ainsi que ma formation en informatique, m'a permis de développer des compétences solides en analyse, en méthodologie et en résolution de problèmes. Ces compétences, alliées à ma passion pour les sciences de la vie et de l'environnement, me motivent à poursuivre des études de haut niveau dans ce domaine exigeant.<br /> Votre programme est particulièrement attractif pour sa rigueur académique et les ressources pédagogiques que vous proposez, qui sont essentielles pour réussir dans une formation aussi exigeante. Intégrer la CPGE BCPST de votre établissement serait pour moi une occasion unique d'élargir mes horizons scientifiques et d'acquérir les outils nécessaires pour réaliser mes projets professionnels.<br /> Je reste à votre disposition pour toute information complémentaire et serai heureux de pouvoir discuter de ma candidature lors d'un entretien.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}