{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1287621,
                            "NomCandidat": "ABBOUD",
                            "PrenomCandidat": "Rania",
                            "DateNaissance": "04/10/1996"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1287621",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1287476",
    "candidat suivant": "1289156",
    "lettre": "Madame, Monsieur,<br /> Diplômée en médecine vétérinaire, je souhaite intégrer votre CPGE BCPST afin d'approfondir mon socle scientifique et de renforcer mes compétences analytiques. Votre formation, reconnue pour son exigence et son encadrement rigoureux, représente une opportunité précieuse pour développer une approche pluridisciplinaire en mathématiques, physique-chimie et biologie.<br /> Mon cursus m'a permis d'acquérir une rigueur scientifique ainsi qu'une forte capacité de travail et d'adaptation. Animée par une curiosité constante et un goût prononcé pour les sciences expérimentales, je suis motivée à relever les défis de cette formation exigeante.<br /> Déterminée et persévérante, je suis convaincue que rejoindre votre établissement me permettra de consolider mes acquis et d'ouvrir de nouvelles perspectives académiques et professionnelles.<br /> Je reste à votre disposition pour toute information complémentaire et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> Dr. Rania Abboud",
    "veto": "False",
    "geol": "False"
}