{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1289632,
                            "NomCandidat": "OKE-AGBO",
                            "PrenomCandidat": "Camille",
                            "DateNaissance": "09/06/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1289632",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1289156",
    "candidat suivant": "1289944",
    "lettre": "Madame, Monsieur, \n<div>\n  \n</div> \n<div>\n Je souhaite orienter ma formation vers les métiers agroalimentaire et de la gestion en intégrant votre lycée, largement reconnu dans ce domaine, notamment pour sa Classe Préparatoire aux Grandes Écoles en Biologie, Chimie, Physique et Sciences de la Terre (CPGE BCPST), à laquelle j’ai décidé de candidater.\n</div> \n<div>\n  \n</div> \n<div>\n Ma passion pour les sciences et la manipulation des chiffres m’a conduit à obtenir un baccalauréat scientifique. Au cours de mon parcours, j’ai développé un vif intérêt pour la biologie, la physique et les mathématiques, ce qui m’a permis de réussir les épreuves écrites du baccalauréat dans ces matières scientifiques.\n</div> \n<div>\n  \n</div> \n<div>\n Mon projet dans ce domaine est, en tant que scientifique, de mener des recherches dans le secteur agricole afin d’améliorer la productivité et la rentabilité des produits biologiques.\n</div> \n<div>\n  \n</div> \n<div>\n Intégrer la Classe Préparatoire aux Grandes Écoles en Biologie, Chimie, Physique et Sciences de la Terre (CPGE BCPST) du Lycée Chaptal serait pour moi une opportunité inestimable de bénéficier d’un enseignement de qualité. Cette formation me permettrait de mener à bien mes projets en lien avec la comptabilité appliquée au domaine scientifique.\n</div> \n<div>\n  \n</div> \n<div>\n En espérant que ma candidature retiendra votre attention, je reste à votre disposition pour toute information supplémentaire.\n</div> \n<div>\n  \n</div> \n<div>\n Veuillez agréer, Madame, Monsieur, l’expression de mes salutations distinguées.<br />  \n</div>",
    "veto": "False",
    "geol": "False"
}