{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1291465,
                            "NomCandidat": "LOUEYI NGOMA",
                            "PrenomCandidat": "Julie",
                            "DateNaissance": "04/06/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1291465",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1291082",
    "candidat suivant": "1293086",
    "lettre": "Détentrice d'un Baccalauréat scientifique obtenu en 2024, je souhaite intégrer la Classe Préparatoire Scientifique BCPST au sein de votre établissement. Mon objectif est d'acquérir des compétences solides en biologie, chimie, physique et sciences de la Terre afin de contribuer de participer au développement de l'agriculture au niveau mondial.<br /> Cette formation représente une opportunité idéale pour approfondir mes connaissances en biologie, chimie, physique et sciences de la Terre. Elle me permettra également de maîtriser et d'approfondir mes connaissances scientifiques avant de continuer mon cursus vers une spécialité en Science Agronomique.<br /> À moyen terme, mon projet professionnel est de travailler en tant que technicienne agricole afin d'accompagner les exploitants dans l'optimisation de leurs pratiques culturales et dans la transition vers des modes de production plus durables. Je souhaiterais également, à plus long terme je souhaiterai faire une Licence pro en Gestion des Exploitations Agricoles et un Master en Master Sciences et Technologies de l'Agriculture, de l'Alimentation et de l'Environnement dont j'ai pour ambition de travailler comme : une Chargée de projet en Agriculture Durable au sein d'une ONG.<br /> Sérieuse, motivée et impliquée, je suis convaincue que votre formation constitue une étape essentielle pour concrétiser mes ambitions futures.<br /> Dans cette attente, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}