{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1293335,
                            "NomCandidat": "DIA",
                            "PrenomCandidat": "Fatou Kine",
                            "DateNaissance": "16/05/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE VALDIODIO NDIAYE",
                                "CommuneEtablissementOrigineLibelle": "Kaolack",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1293335",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1293237",
    "candidat suivant": "1293769",
    "lettre": "Actuellement je suis candidate au baccalauréat en  Sciences Expérimentales (S2),<br /> Mon projet d'étude consiste à m'inscrire En Classe préparatoire Biologie ,Chimie, Physique  et Sciences de la terre fin de compléter ma formation par un enseignement de qualité que j'espère trouver dans la formation dans laquelle je postule.<br /> En effet, j'ai toujours suivi et porté un intérêt dans le cadre de la biologie et chimie et j'aimerai bien acquérir de nouvelles connaissances en vue de progresser d'avantage afin que je puisse pénétrer dans le domaine de la biochimiste pour le simple fait d'ouvrir ma propre cabinet et découvrir ces secrets.<br /> Le choix de cette formation n'est pas fortuit, il relève de mon engouement et de ma passion que je porte à l'égard de la BIOLOGIE et  CHIMIE et mon ambition à travers cette formation se traduit par ma volonté d'approfondir davantage mes études en TECHNICIEN  CHIMISTE mes connaissances dans cette discipline.<br />  Je suis certainement convaincu de la concrétisation de ce projet par le fait qu'il dispose toutes les commodités et les modalités nécessaires du métier de demain.<br /> Si j'arrive à réaliser mon projet, je souhaiterai exercer et pratiquer mes connaissances et mon savoir afin de réussir une carrière professionnelle en tant que technicien chimiste en exerçant dans les plus grandes compagnies.",
    "veto": "False",
    "geol": "False"
}