{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1295620,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Fatoumata",
                            "DateNaissance": "14/03/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée John Fitzgerald Kennedy",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1295620",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1295499",
    "candidat suivant": "1295822",
    "lettre": "Cher(e)(es) responsable(es) des admissions,<br />        Actuellement élève en terminale scientifique,je souhaite intégrer le Lycée Chaptal de Paris au niveau CPGE-BCPST.<br />        Après plusieurs semaines de recherche approfondie, j'ai porté mon choix final sur le Lycée Chaptal de Paris et la France. Cette institution qui jouit d'une réputation exceptionnelle propose un programme qui correspond parfaitement à mes plans de carrière. Apparent à travers mon dossier académique, l'excellence a toujours été ma priorité. Au cours des deux dernières années, j'ai occupé plusieurs postes au sein du gouvernement scolaire que je préside actuellement durant mon année de terminale. Mon parcours académique et mes atouts m'ont bien préparé à cette formation que j'appréhende avec assurance.<br />       Mon objectif est de poursuivre un master en Neurosciences aprés une licence en Sciences de la Vie et de travailler en recherche médicale. Cet intérêt est motivé par ma passion naissante pour la Neuroscience. Mon choix d'université est d'autant plus justifié par les témoignages de vos anciens diplômés louant la qualité des cours desservis ainsi que l'importance donné à vos comités d'étudiants, ce qui me ravit au vu de mon engagement dans ces dites structures. Par la présente, je vous prie d'accepter ma candidature pour une admission en CPGE-BCPST au Lycée Chaptal de Paris.<br />        Je vous prie de croire, Madame, Monsieur, à ma considération distinguée.",
    "veto": "False",
    "geol": "False"
}