{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1296119,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Aïda",
                            "DateNaissance": "31/08/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Technique François Xavier Ndione",
                                "CommuneEtablissementOrigineLibelle": "Thiès ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1296119",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1295822",
    "candidat suivant": "1296475",
    "lettre": "Madame, Monsieur<br /> <br /> Passionnée par les sciences du vivant et consciente des enjeux majeurs de l'agriculture, je souhaite intégrer votre CPGE - BCPST afin de me préparer aux concours des écoles d'ingénieurs agronomes.<br /> Actuellement en Terminale S4, j'ai acquis des bases solides en chimie, mathématiques, Sciences de la Vie et de la Terre,  disciplines essentielles pour réussir dans cette voie. Mon intérêt  pour l'innovation agricole et le développement durable m'a poussée à approfondir mes connaissances à travers un stage de deux mois à Sève Afrique de Thiès.<br /> Rigoureuse, persévérante et dotée d'une grande capacité de travail, je suis prête à m'investir pleinement dans cette formation exigeante. Mon objectif est d'intégrer une école d'ingénieurs d'agronomie afin de contribuer activement à l'évolution des pratiques agricoles, en concillant productivité et respect de l'environnement.<br /> <br /> Je serais honorée de rejoindre votre établissement. Je reste à votre disposition pour toutes informations complémentaires et vous remercie sincèrement pour l'attente portée à ma candidature. Dans l'attente d'une suite favorable à ma requête, veuillez agréer Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}