{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1296806,
                            "NomCandidat": "BATTOUR",
                            "PrenomCandidat": "Hideya",
                            "DateNaissance": "17/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE ZARZIS",
                                "CommuneEtablissementOrigineLibelle": "ZARZIS",
                                "PaysEtablissementorigineLibelle": "Tunisie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1296806",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1296475",
    "candidat suivant": "1297743",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en classe de Terminale Générale, spécialité sciences expérimentales, je souhaite vivement intégrer votre classe préparatoire BCPST dans le cadre de mon projet d'études supérieures.<br /> <br /> En étudiant les attendus et le programme de cette formation, j'ai constaté qu'elle correspond parfaitement à mes intérêts et à mes compétences. Les matières scientifiques, telles que la biologie, la chimie et les sciences physiques, ont toujours été mes points forts. Je suis persuadée que la classe préparatoire BCPST me permettra de renforcer mes connaissances dans ces domaines, tout en acquérant la rigueur et la méthodologie nécessaires pour réussir les concours des écoles d'agronomie.<br /> <br /> Mon ambition professionnelle s'inscrit dans la continuité d'une passion de longue date pour l'agriculture et la production alimentaire. Devenir ingénieur agronome représente pour moi l'opportunité de contribuer à l'amélioration des pratiques agricoles, à l'optimisation de la production alimentaire et à la préservation de l'environnement.<br /> <br /> Dotée d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prête à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique, ma curiosité scientifique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.<br /> <br />  ",
    "veto": "False",
    "geol": "False"
}