{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1297803,
                            "NomCandidat": "RICHARD",
                            "PrenomCandidat": "Kadio Ange Eric Auguste",
                            "DateNaissance": "13/09/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Classique d'Abidjan",
                                "CommuneEtablissementOrigineLibelle": "ABIDJAN",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1297803",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1297743",
    "candidat suivant": "1297827",
    "lettre": "Madame, Monsieur,<br /> Actuellement en Terminale C au Lycée Classique d'Abidjan, je souhaite intégrer la CPGE- BCPST que propose le Lycée Chaptal - Paris 8e Arrondissement afin de me préparer aux concours des grandes écoles d'ingénieurs en agronomie, environnement et biotechnologies. Passionné par les sciences du vivant, la chimie et la physique, je suis convaincu que cette formation exigeante me permettra d'acquérir des bases scientifiques solides et une méthodologie de travail rigoureuse, essentielle pour réussir dans ces domaines.<br /> Les enjeux liés à l'agriculture durable, à la gestion des ressources naturelles et aux biotechnologies sont aujourd'hui au cœur des préoccupations mondiales. Intégrer la prépa BCPST me donnera l'opportunité d'approfondir ces thématiques et d'envisager une poursuite d'études dans des écoles d'ingénieurs prestigieuses telles que AgroParisTech, VetAgro Sup ou encore l'ENSAIA. Ces formations offrent des débouchés variés, allant de l'ingénierie agronomique à la recherche en écologie et à l'innovation en agroalimentaire.<br /> Doté d'un esprit curieux, méthodique et persévérant, je suis prêt à relever le défi de la prépa et à m'investir pleinement pour atteindre mes objectifs. J'ai conscience des exigences élevées de cette filière et je suis déterminé à y consacrer toute mon énergie et ma motivation.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}