{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1298735,
                            "NomCandidat": "BAH",
                            "PrenomCandidat": "Laouratou",
                            "DateNaissance": "04/07/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Gamal Abdel Nasser de Conakry",
                                "CommuneEtablissementOrigineLibelle": "Conakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1298735",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1297938",
    "candidat suivant": "1299527",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement étudiante en informatique je  vous adresse ma candidature pour la formation BCPST spécialité, mathématique, physique, chimie et science de la vie et de la terre. Je me suis intéressée à cette formation car je souhaite être ingénieure bio-informaticienne.<br /> <br /> Passionnée par le domaine des sciences, j'apprécie particulièrement le raisonnement logique qu'elles impliquent, je m'intéresse beaucoup aux démarches scientifique telle que l'analyse, la résolution de problèmes et la modélisation, elles ont toujours suscité une grande curiosité en moi et ont su défier mes capacités intellectuelles. De nature disciplinée, rigoureuse et assidue, je suis habituée à gérer une charge de travail importante et je suis convaincue de pouvoir réussir dans votre prépa BCPST.<br /> <br /> De plus grâce aux lettres, la philosophie et mon intérêt pour les langues, j'ai affiné mon raisonnement, mon argumentation et ma communication, aussi bien à l'écrit qu'à l'oral. Ces compétences, essentielles en prépa se reflètent dans mes résultats dans ces matières.<br /> <br /> Dans l'optique de me spécialiser dans ces sciences je souhaiterais être admise dans votre prépa BCPST car cela me permettrait de consolider mes compétences et d'en acquérir de nouvelles. J'envisage ensuite de reprendre mes études d'informatique après cette prépa et de me plonger dans le domaine de la bio-informatique.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br />  ",
    "veto": "False",
    "geol": "False"
}