{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1300394,
                            "NomCandidat": "KLA",
                            "PrenomCandidat": "Akissi",
                            "DateNaissance": "25/12/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Man",
                                "CommuneEtablissementOrigineLibelle": "Man",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1300394",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1300264",
    "candidat suivant": "1301118",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un baccalauréat scientifique obtenu avec mention, je souhaite intégrer votre Classe préparatoire aux Grandes Écoles  afin de poursuivre un cursus exigeant en lien avec ma passion pour les sciences du vivant et l'environnement.<br /> <br /> Depuis toujours, j'ai un vif intérêt pour les sciences, en particulier la biologie, la chimie et les sciences de la Terre, qui permettent de comprendre les mécanismes fondamentaux du monde qui nous entoure. Je suis fascinée par les enjeux environnementaux et la gestion des ressources naturelles, et je souhaite approfondir mes connaissances dans ces domaines afin de contribuer à des solutions innovantes et durables.<br /> <br /> Rejoindre votre classe préparatoire   représente pour moi une formidable opportunité. L'excellence académique, l'encadrement de qualité et l'environnement de travail stimulant offerts par votre établissement constituent un cadre idéal pour développer ma rigueur, mes capacités d'analyse et ma persévérance.<br /> <br /> Mon objectif, à l'issue de cette formation, est d'intégrer une grande école d'ingénieur en agronomie, en environnement ou en biotechnologies, afin de contribuer aux défis scientifiques et techniques de demain.<br /> <br /> Sérieuse, travailleuse et motivée, je suis prête à relever les défis de cette formation exigeante et à m'investir pleinement dans la vie de votre établissement.<br /> Dans l'attente de votre retour,<br /> <br /> vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}