{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1301136,
                            "NomCandidat": "SEKA",
                            "PrenomCandidat": "Sopie",
                            "DateNaissance": "29/05/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE MAMIE HOUPHOUET FAITAI DE BINGERVILLE",
                                "CommuneEtablissementOrigineLibelle": "BINGERVILLE",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1301136",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1301118",
    "candidat suivant": "1301427",
    "lettre": "Madame, Monsieur<br /> <br /> Élève en Terminale scientifique générale dans un lycée d'excellence, j'ai toujours cherché à allier rigueur et curiosité dans mon apprentissage. Régulièrement classée parmi les meilleures de ma promotion, j'apprécie particulièrement l'approche pluridisciplinaire des sciences et la démarche expérimentale, ce qui me pousse aujourd'hui à candidater en CPGE BCPST au Lycée Chaptal.<br /> <br /> Le cadre d'exigence et d'excellence de votre établissement, la richesse des enseignements proposés et l'émulation intellectuelle qui y règne correspondent parfaitement à mes aspirations.<br /> <br /> Cette formation, à la croisée des sciences du vivant, de la chimie et des mathématiques, est une étape clé vers mon projet d'ingénierie en biotechnologie. En particulier, la formation à la démarche scientifique et l'exigence analytique de la prépa BCPST me permettront de développer les compétences essentielles à la recherche et à l'innovation, notamment dans les domaines de la biologie synthétique et des biomatériaux.<br /> <br /> Polyvalente et persévérante, j'aime m'investir pleinement dans les défis académiques et collaboratifs. Je suis convaincue que l'environnement stimulant du Lycée Chaptal, avec ses enseignants d'exception et ses ressources uniques, me donnera les moyens de réaliser mes ambitions scientifiques et d'apporter une contribution significative aux biotechnologies de demain.<br /> <br /> Dans l'attente d'un retour favorable, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}