{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1301473,
                            "NomCandidat": "BIASSOUMBA",
                            "PrenomCandidat": "Warda De Pâques Veil Exaucé",
                            "DateNaissance": "28/03/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1301473",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1301427",
    "candidat suivant": "1302976",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement étudiant en première année de Biologie après avoir obtenu mon baccalauréat scientifique série D, je vous adresse ma candidature pour intégrer votre CPGE - BCPST. Ce choix de formation s'inscrit dans la continuité de mon parcours académique et répond à mon projet professionnel.<br /> <br /> Durant mon année en licence de Biologie, j'ai pu approfondir mes connaissances dans les domaines fondamentaux de la biologie, mais c'est surtout la biologie médicale qui m'a particulièrement intéressé et cette classe prépa me permettra d'acquérir les compétences nécessaires à la réalisation de diverses analyses biologiques, tout en développant un sens aigu du travail en équipe et de la rigueur scientifique. Je souhaite ainsi jouer un rôle clé dans les laboratoires d'analyse, en contribuant à des missions de diagnostic, de recherche et de contrôle qualité.<br /> <br /> Après l'obtention de cette classe préparatoire, je prévois de poursuivre mes études en licence pro Biologie médicale, avant de me spécialiser davantage dans un master. Mon objectif est de devenir Ingénieur de Laboratoire un métier qui me permettra d'apporter une contribution active au secteur de la santé et de la recherche.<br /> <br /> Volontaire et armée d'une détermination à toute épreuve pour réussir mes études, j'espère que ma volonté d'aller étudier en France se concrétisera.<br /> <br /> Dans cette attente, je vous prie de recevoir mes salutations les meilleures.",
    "veto": "False",
    "geol": "False"
}