{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1302976,
                            "NomCandidat": "KANE",
                            "PrenomCandidat": "Ndeye",
                            "DateNaissance": "18/08/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1302976",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1301473",
    "candidat suivant": "1303488",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un baccalauréat scientifique en Sciences expérimentales, je me permets de vous adresser ma candidature pour intégrer la classe préparatoire aux grandes écoles (CPGE) - filière BCPST au sein de votre établissement.<br /> Depuis toujours passionnée par les sciences et motivée par un fort désir de comprendre et d'explorer les phénomènes naturels, je me suis naturellement orientée vers une filière scientifique. Au cours de mes études secondaires, j'ai développé un intérêt particulier pour la biologie, la chimie et les sciences de la vie et de la terre. La rigueur scientifique, l'observation minutieuse et l'expérimentation sont des aspects qui m'ont particulièrement attirée dans ces disciplines.<br /> La formation BCPST représente pour moi une étape cruciale vers la réalisation de mon projet professionnel. En effet, je souhaiterais poursuivre des études supérieures en biologie et en environnement afin de contribuer activement à la recherche et à la préservation de la biodiversité. Je suis convaincue que les défis environnementaux actuels nécessitent des solutions innovantes et durables, et je souhaite apporter ma pierre à cet édifice. Votre établissement est reconnu pour son excellence académique, la qualité de son corps enseignant et la diversité des opportunités offertes aux étudiants.",
    "veto": "False",
    "geol": "False"
}