{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1303708,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Bouya",
                            "DateNaissance": "11/12/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Demba Diop ",
                                "CommuneEtablissementOrigineLibelle": "Mbour",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1303708",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1303491",
    "candidat suivant": "1304532",
    "lettre": "Madame,Monsieur <br /> <br /> Élève en classe de terminale S2, les sciences de la vie et de la terre ainsi que la physique et la chimie, ont toujours été une passion .<br /> Les filières proposées par votre établissement constituent un cadre propice à mon projet d'étude dans le but d'intégrer après l'une des meilleures écoles d'ingénieurs .<br /> <br /> Mes bonnes notes en mathématiques, sciences de la vie et de la terre et sciences physiques et chimiques témoignent de mon intérêt pour ces domaines. En tant que femme issue d'un pays où la gent féminine a encore du chemin à faire dans les sciences, je suis déterminée à réussir. Mon engagement au sein de la Croix-Rouge sénégalaise et mon expérience d'encadrement de jeunes dans des camps de vacances m'ont permis de développer des qualités telles que l'entraide, la solidarité et la tolérance. L'assiduité, la ponctualité, le sérieux dans le travail dont nous avons su faire preuve durant notre cursus scolaire et  dont ont témoigné nos professeurs continueront à nous servir de viatique .<br /> <br /> J'ai choisi votre établissement pour sa solide formation, son corps professoral de qualité et son dynamisme associatif. J'ai été séduite par les témoignages d'anciens élèves et par l'esprit d'entraide qui règne entre les promotions.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes sentiments les plus respectueux. ",
    "veto": "False",
    "geol": "False"
}