{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1303491,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Moustapha",
                            "DateNaissance": "04/10/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "École supérieure polytechnique ",
                                "CommuneEtablissementOrigineLibelle": "Dakar ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1303491",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1303488",
    "candidat suivant": "1303708",
    "lettre": "Titulaire d'un baccalauréat scientifique avec mention BIEN et actuellement étudiant à l'école polytechnique de Dakar, je souhaite intégrer la prestigieuse prépa BCPST de votre lycée.<br /> Je suis rigoureux et méthodique dans mon travail, ce qui me permet d'obtenir des résultats probants. J'ai appris à développer mon sens de l'analyse, ma capacité de synthèse et mon esprit critique en travaillant avec sérieux et constance. Mon expérience de la pratique de sports extracurriculaires m'a appris à gérer mon temps efficacement, à être discipliné et à travailler dur pour atteindre mes objectifs.<br /> Je suis convaincu que votre prépa BCPST, reconnue pour la qualité de son enseignement, est le lieu idéal pour poursuivre mes études et approfondir mes connaissances en mathématiques et en physique-chimie. Je suis très motivé pour apprendre de nouveaux concepts et compétences, ainsi que pour me préparer aux concours d'entrée des grandes écoles d'ingénieurs. Je suis persuadé que je peux apporter ma rigueur et ma persévérance à votre prépa, en tant qu'étudiant sérieux et engagé.<br /> Je vous remercie de prendre le temps d'examiner ma candidature et je suis impatient de vous rencontrer pour discuter de ma motivation et de mes projets d'avenir.",
    "veto": "False",
    "geol": "False"
}