{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1303488,
                            "NomCandidat": "GASSAMA",
                            "PrenomCandidat": "Oumou Kalsoum",
                            "DateNaissance": "10/03/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITECHEIKH ANTA DIOP",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1303488",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1302976",
    "candidat suivant": "1303491",
    "lettre": "Madame, Monsieur,<br /> Etudiante en Licence 1 a l'Université Cheikh Anta Diop de Dakar, je souhaite vivement intégrer la Prépa BCPST Agro de la prestigieuse école Ginette dans le cadre de mes projets d'études supérieures.<br /> En étudiant les attendus et le programme de la prépa Agro, j'ai pu constater que cette formation est parfaitement adaptée à mes intérêts et mes compétences. Les matières scientifiques telles que la biologie, la chimie et les mathématiques ont toujours été mes points forts et je suis persuadé que la classe préparatoire BCPST Agro me permettra de renforcer mes connaissances dans ces domaines et d'acquérir la méthodologie nécessaire pour me présenter au concours des écoles d'agronomie.<br /> Mon ambition professionnelle est l'aboutissement d'une passion de longue date pour l'agriculture et la production alimentaire. En tant qu'ingénieur agronome, je pourrai contribuer à l'amélioration des pratiques agricoles et à l'optimisation de la production alimentaire. <br /> Doté d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prêt à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure scientifique. <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}