{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1306202,
                            "NomCandidat": "ALASAAD",
                            "PrenomCandidat": "Saad",
                            "DateNaissance": "09/08/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1306202",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1305658",
    "candidat suivant": "1306269",
    "lettre": "<br /> <br />  À l'attention du Comité d'Admission<br /> Lycée Chaptal  <br /> Paris 8e, France  <br /> <br />  Objet : Candidature pour la CPGE -- BCPST<br /> <br /> Madame, Monsieur,  <br /> <br /> Passionné par les sciences du vivant et déterminé à poursuivre des études scientifiques de haut niveau, je souhaite intégrer la Classe Préparatoire aux Grandes Écoles -- filière BCPST au Lycée Chaptal afin d'acquérir une formation solide et polyvalente dans les domaines de la biologie, de la chimie et des sciences de la terre.  <br /> <br /> Actuellement étudiant en droit francais au Maroc, j'ai renforcé mon intérêt pour les sciences naturelles et la recherche scientifique. Mon parcours académique m'a permis de développer un esprit rigoureux et une grande capacité à résoudre des problèmes complexes, qualités que je souhaite mettre à profit pour poursuivre mes études dans les grandes écoles agronomiques, vétérinaires ou scientifiques.  <br /> <br /> Le Lycée Chaptal, reconnu pour l'excellence de son enseignement et son environnement stimulant, représente pour moi l'opportunité d'approfondir mes connaissances et d'atteindre mes objectifs professionnels. Sérieux, motivé et déterminé, je suis prêt à m'investir pleinement dans cette formation exigeante.  <br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.  <br /> <br />  ",
    "veto": "True",
    "geol": "False"
}