{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1307963,
                            "NomCandidat": "BATELA",
                            "PrenomCandidat": "Rayann",
                            "DateNaissance": "19/04/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "École supérieure de développement EAD",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville ",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1307963",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1307101",
    "candidat suivant": "1308225",
    "lettre": "Madame, monsieur,<br /> Je suis actuellement en formation de Délégué Médical et diplômé d'un Baccalauréat scientifique année 2024 série D (biologie, mathématiques et physique chimie), j'ai effectué mes études secondaires au lycée complexe scolaire Camara Laye à Brazzaville au Congo, je souhaite poursuivre mes études universitaires en intégrant la classe préparatoire BCPST, dans le cadre de la procédure parcoursup concernant les étudiants étranger souhaitant intégrer une formation universitaire dans une école en France,  <br /> Passionné de biologie, fasciné par les géosciences j'ai opté pour cette classe préparatoire pour me permettre de rester généraliste en sciences,<br /> Dans mes recherches d'écoles, J'ai pris le temps de me connecter sur le site de votre école, cela m'a permis de bien m'informer sur les enseignements proposés (mathématiques, physique-chimie et sciences de la vie et de la Terre) et sur le fonctionnement et les exigences de la formation choisie, je serai en mesure de la suivre avec assiduité, sérieux, beaucoup d'implication et d'investissement dans le travail. Les matières approfondies en BCPST me plaisent particulièrement. Mon cursus scolaire m'a permis de développer une base en sciences naturelles, que je souhaite approfondir pendant mes études supérieures. intégrer cette classe serait une étape essentielle dans la poursuite de mes études,<br /> Dans l'espoir de vous rejoindre dès la rentrée 2025-2026, je vous prie de recevoir Madame, Monsieur mes sincères salutations.",
    "veto": "False",
    "geol": "False"
}