{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1310236,
                            "NomCandidat": "MBENGUE",
                            "PrenomCandidat": "Abdou",
                            "DateNaissance": "16/03/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE IBA DER THIAM DE THIÈS ",
                                "CommuneEtablissementOrigineLibelle": "THIES",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1310236",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1310135",
    "candidat suivant": "1310314",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un baccalauréat scientifique en Sciences expérimentales, je souhaite vivement intégrer votre CPGE - BCPST pour la prochaine rentrée scolaire. Mon ambition est de poursuivre des études approfondies en biologie, chimie, physique et sciences de la terre afin de me préparer aux concours des Grandes Écoles d'ingénieurs et des écoles normales supérieures.<br /> Depuis toujours passionné par les sciences, j'ai consacré mes années de lycée à développer mes compétences et mes connaissances dans les matières scientifiques. Mon parcours scolaire m'a permis d'acquérir une solide base théorique, ainsi qu'une rigueur méthodologique et une capacité d'analyse indispensables pour réussir dans un cursus aussi exigeant que celui des CPGE. Mon projet professionnel est de devenir chercheur en biologie moléculaire et biotechnologies. En intégrant une CPGE - BCPST, je souhaite acquérir une solide formation scientifique et technique qui me permettra de réussir les concours des grandes écoles d'ingénieurs et des écoles normales supérieures. Ces établissements réputés offrent un enseignement de qualité et des opportunités uniques de collaboration avec des laboratoires de recherche de renom. Depuis mon plus jeune âge, j'ai toujours été passionné par les sciences et leurs applications dans notre quotidien.",
    "veto": "False",
    "geol": "False"
}