{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1311672,
                            "NomCandidat": "MAYOUMA MOYO",
                            "PrenomCandidat": "Gloire",
                            "DateNaissance": "27/04/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1311672",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1311547",
    "candidat suivant": "1311693",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un baccalauréat série D (mathématiques et sciences de la nature), je souhaite intégrer la <strong>classe préparatoire BCPST du Lycée Chaptal - Paris 8e Arrondissement</strong>. Passionné par les sciences du vivant, j'ai acquis des bases solides en science du vivant, chimie et mathématiques, soutenues par un goût marqué pour la recherche et la découverte.<br /> <br /> Au fil de l'expérience acquise, j'ai développé un sens de l'organisation, de la persévérance et un esprit d'équipe. Les travaux pratiques et projets collectifs ont renforcé mes connaissances et nourri mon intérêt pour les questions environnementales et agricoles. Je me suis notamment impliqué dans des initiatives promouvant une agriculture durable, confortant mon désir de poursuivre dans ce domaine.<br /> <br /> Intégrer votre classe préparatoire représente pour moi un défi exigeant et la perspective de devenir ingénieur agronome me motive pleinement. Je suis déterminé à m'investir sans relâche afin d'atteindre mes objectifs et de contribuer activement à la vie de votre établissement.<br /> <br /> Dans l'attente de votre réponse, je vous prie de bien vouloir agréer, Madame, Monsieur, l'expression de ma considération distinguée.",
    "veto": "False",
    "geol": "False"
}