{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1311288,
                            "NomCandidat": "NOUTAI",
                            "PrenomCandidat": "Ezéchiel",
                            "DateNaissance": "02/02/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole Supérieure de Génie Civil VERECHAGUINE",
                                "CommuneEtablissementOrigineLibelle": "Cotonou Bénin",
                                "PaysEtablissementorigineLibelle": "Bénin"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1311288",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1311174",
    "candidat suivant": "1311547",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat scientifique série F4 et actuellement étudiant en première année de Licence en Génie Civil, je souhaite me réorienter vers une Classe Préparatoire BCPST afin de consolider mes bases scientifiques et élargir mon champ de compétences vers la biologie, la chimie et les sciences de la Terre.<br /> Mon projet d'étude s'appuie sur une réelle appétence pour les disciplines scientifiques, que j'ai développée à travers mes formations techniques et mes travaux en équipe. Intégrer une CPGE BCPST au Lycée Chaptal, reconnu pour son excellence, me permettrait de suivre une formation rigoureuse et multidisciplinaire, en accord avec mes ambitions.<br /> À l'issue de ces deux années, je souhaite poursuivre dans une école d'ingénieurs dans le domaine de l'environnement, de l'agronomie ou de la recherche appliquée, selon les perspectives ouvertes par les concours.<br /> Je projette de devenir ingénieur dans un domaine à fort impact, alliant sciences, innovation et enjeux environnementaux. Je suis convaincu que cette voie me permettra d'apporter des solutions concrètes aux défis scientifiques actuels.<br /> Motivé, sérieux et prêt à relever les exigences d'une CPGE, je serais honoré de pouvoir intégrer votre établissement.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> Cordialement,",
    "veto": "False",
    "geol": "False"
}