{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1312347,
                            "NomCandidat": "CAMARA",
                            "PrenomCandidat": "Marie",
                            "DateNaissance": "27/03/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "GROUPE SCOLAIRE PRIVE MATHO TRAORE",
                                "CommuneEtablissementOrigineLibelle": "Konakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1312347",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1311906",
    "candidat suivant": "1313639",
    "lettre": "Madame / Monsieur,<br /> <br /> Actuellement élève en classe de terminale science expérimentale au lycée Matho Traoré, je souhaite vous soumettre ma candidature pour une admission à votre formation en CPGE-BCPST offerte par votre établissement.<br /> Étant passionnée par la compréhension des phénomènes Biologiques et leurs applications concrètes, je souhaite approfondir mes connaissances dans ce domaine pour participer aux innovations de demain.<br /> Mes cours de Biologie-Chimie m'ont permis de développer une véritable passion dans le domaine la biologie. Je suis également motivée par goût pour les expériences expérimentales et mon intérêt pour les problématiques liées à l'environnement m'ont motivé le choix de la filière.<br /> Au cours de ma scolarité, j'ai acquis des compétences en rigueur, analyse et méthodologie qui ne seront que favorables pour réussir dans des études dans ce domaine .<br /> Je souhaiterais intégrer votre programme reconnus pour son approche complète et ses enseignements de qualités, afin d'acquérir les bases théoriques et pratiques nécessaires à une spécialisation dans ce domaine.<br /> Motivéé,je suis convaincue que cette formation me permettra de réaliser mon projet d'étude et mon ambition de contribuer à des projets d'envergure , notamment dans le domaine médicale et Biologie.<br /> <br />  En espérant que ma candidature retienne toute votre attention , et qu'une suite favorable me sera réservée, je vous prie d'agréer ,madame,monsieur,l'expression de mes respectueuses salutations .",
    "veto": "False",
    "geol": "False"
}