{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1313639,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Kardiatou",
                            "DateNaissance": "29/11/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Groupe Elite et Santé",
                                "CommuneEtablissementOrigineLibelle": "Dakar ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1313639",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1312347",
    "candidat suivant": "1313849",
    "lettre": "Madame, Monsieur,<br /> <br /> Je vous adresse ma candidature pour intégrer la classe préparatoire scientifique BCPST après l'obtention de mon baccalauréat en sciences humaines et sociales. Bien que mon parcours ait été initialement orienté vers les sciences humaines, ma passion pour les sciences naturelles, en particulier la biologie et les sciences de la Terre, m'a poussé à réorienter mon projet académique.<br /> <br /> Depuis toujours, j'ai un intérêt marqué pour les enjeux liés à l'environnement, à la biodiversité et à la préservation des ressources naturelles. La classe préparatoire BCPST représente pour moi l'opportunité d'approfondir ces sujets tout en me dotant de solides compétences scientifiques, particulièrement en biologie, chimie et physique, dans un cadre exigeant et stimulant. Ce programme est, selon moi, un véritable tremplin pour intégrer une grande école d'ingénieur spécialisée dans les domaines liés aux sciences de la vie, de l'environnement ou de l'agriculture.<br /> Je suis convaincu que ma rigueur, ma curiosité intellectuelle et mon esprit de travail acharné me permettront de relever les défis de cette formation exigeante. Je suis prêt à m'investir pleinement pour réussir et concrétiser mon projet professionnel.<br /> <br /> Je vous remercie par avance pour l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.<br /> <br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}