{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1314241,
                            "NomCandidat": "NZINGA",
                            "PrenomCandidat": "Jude",
                            "DateNaissance": "21/11/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1314241",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1314165",
    "candidat suivant": "1314257",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat D (Science Naturelle) suivie d'une licence professionnelle en pétrochimie à l'Institut Supérieure de Technologie et de Commerce, je souhaite me réorienter vers la formation en prépa BCPST que propose votre établissement dès la rentrée prochaine.<br /> <br /> Très intéressé par les sciences de la vie et de la terre ainsi que par les mathématiques, je désire intégrer cette formation pour devenir ingénieur agronome.<br /> <br /> Passionné par le domaine des sciences depuis de nombreuses années, je m'intéresse aussi aux démarches scientifiques telles que l'analyse, la modélisation, la résolution de problèmes et la communication des résultats. Je pense également détenir le niveau nécessaire pour entrer en CPGE BCPST, grâce à mes résultats de ma formation précédente.<br /> <br /> De nature organisé, rigoureux et également travailleur, la charge de travail ne m'effraie pas et je saurai m'organiser pour respecter le rythme de travail soutenu que demande la prépa BCPST.<br /> Dans l'espoir de trouver satisfaction, je prie de recevoir, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}