{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1314257,
                            "NomCandidat": "GBAGUIDI AISSE",
                            "PrenomCandidat": "Famyse",
                            "DateNaissance": "07/04/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "ECOLE POLYTECHNIQUE D'ABOMEY-CALAVI",
                                "CommuneEtablissementOrigineLibelle": "ABOMEY -CALAVI",
                                "PaysEtablissementorigineLibelle": "Bénin"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1314257",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1314241",
    "candidat suivant": "1314740",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un BAC scientifique, je souhaite intégrer le CPGE- BCPST du Lycée Chaptal (Paris 8e Arrondissement - 75)<br /> . Votre formation, reconnue pour son équilibre entre sciences de la vie et de la Terre, sciences physiques et mathématiques, correspond parfaitement à mes aspirations académiques et professionnelles.<br /> Passionnée par la biologie et les sciences de la Terre, j'ai toujours été fascinée par les mécanismes de la nature et les enjeux environnementaux. Mon engagement dans des projets écologiques et mes performances en SVT témoignent de mon intérêt et de mon sérieux dans ces domaines.<br /> Consciente de l'exigence de la formation, je suis prête à m'investir pleinement. Mon goût pour le travail en équipe, développé lors de mon parcours scolaire et mes activités extrascolaires, ma capacité d'analyse et de synthèse ainsi que la rigueur et la précision nécessaire dans les disciplines scientifiques sont des atouts que je souhaite mettre au profit de cette formation.<br /> Intégrer votre établissement serait pour moi une opportunité de bénéficier d'un enseignement de qualité qui habitue les apprenants au monde expérimental à travers travaux pratiques et dirigés. Elle me permettra de me préparer aux concours des écoles d'ingénieurs agronomes et vétérinaires, domaines auxquels je me destine.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}