{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1314740,
                            "NomCandidat": "DIOUF",
                            "PrenomCandidat": "Seydina Housseynou",
                            "DateNaissance": "22/10/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée de Thiaroye",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1314740",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1314257",
    "candidat suivant": "1315404",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale S2, je souhaite intégrer votre classe préparatoire BCPST au lycée Chaptal à Paris. Cette formation correspond parfaitement à mon projet professionnel, qui est de me spécialiser dans les sciences du vivant et de la Terre, avec l'objectif de poursuivre des études en agronomie, en écologie ou en géosciences.<br /> <br /> Mon parcours en série scientifique m'a permis de développer un solide bagage en mathématiques, en sciences physiques et en SVT. Ces disciplines m'ont appris à adopter une démarche scientifique rigoureuse, à résoudre des problèmes complexes et à m'intéresser aux mécanismes du vivant et de l'environnement. Mon intérêt pour les sciences s'est renforcé grâce à des projets personnels et à des lectures approfondies dans ces domaines.<br /> <br /> Mes qualités principales, telles que ma curiosité, ma persévérance et ma capacité à travailler en équipe, seront des atouts pour réussir dans cette formation exigeante. J'apprécie particulièrement l'approche pluridisciplinaire de la BCPST, qui allie biologie, géologie, physique-chimie et mathématiques, et je suis motivé à m'investir pleinement pour acquérir les compétences nécessaires à la réussite de mon projet.<br /> <br /> En intégrant votre établissement, je souhaite approfondir mes connaissances scientifiques et développer une pensée critique et analytique. Je suis convaincu que cette formation me permettra de réaliser mon projet professionnel tout en m'épanouissant dans un domaine qui me passionne.<br /> <br /> Cordialement,",
    "veto": "False",
    "geol": "True"
}