{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1314165,
                            "NomCandidat": "DIACKO",
                            "PrenomCandidat": "Diariata",
                            "DateNaissance": "15/04/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta Diop de Dakar",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1314165",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1313849",
    "candidat suivant": "1314241",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un baccalauréat scientifique en Sciences expérimentales, je vous soumets ma candidature pour intégrer votre CPGE - BCPST. Votre établissement jouit d'une excellente réputation et propose une formation rigoureuse et de qualité, ce qui correspond parfaitement à mes aspirations académiques et professionnelles.<br /> Passionnée par les sciences expérimentales, je souhaite approfondir mes connaissances en biologie, chimie, physique et sciences de la Terre. Mon objectif est de préparer les concours des grandes écoles afin de poursuivre des études en agronomie et environnement. Ce domaine m'intéresse particulièrement car je suis convaincue que l'avenir de notre planète dépend de notre capacité à comprendre et à protéger notre environnement. La CPGE - BCPST représente pour moi une opportunité unique de développer les compétences nécessaires pour atteindre cet objectif.<br /> Mon parcours scolaire témoigne de ma motivation et de mes capacités. J'ai toujours été une élève sérieuse, appliquée et curieuse, et j'ai su m'impliquer pleinement dans mes études. Mes professeurs me décrivent comme une personne rigoureuse, persévérante et capable de travailler efficacement en équipe. En intégrant votre CPGE - BCPST, je m'engage à m'investir pleinement et à donner le meilleur de moi-même pour réussir et atteindre mes ambitions.",
    "veto": "False",
    "geol": "False"
}