{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1317658,
                            "NomCandidat": "AIT ZEMZAMI",
                            "PrenomCandidat": "Nada",
                            "DateNaissance": "23/07/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Ecole Maria",
                                "CommuneEtablissementOrigineLibelle": "Agadir",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1317658",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1316477",
    "candidat suivant": "1318867",
    "lettre": "Madame, Monsieur,<br /> Je suis actuellement une élève en terminale au Maroc en spécialité des sciences physiques. Je vous adresse ma candidature pour intégrer le cursus des classes préparatoires BCPST au Lycée Chaptal à Paris. Passionnée par les sciences appliquées, particulièrement la biologie et la physique-chimie, j'ai constamment cherché à approfondir mes connaissances dans ces domaines. On peut aussi rajouter l'obtention d'un niveau C1 au TCF le 2 janvier 2024.<br /> Je suis convaincu que la CPGE BCPST de votre établissement m'offrira l'opportunité de renforcer mes compétences scientifiques afin de préparer mon projet de rejoindre une grande école d'ingénierie par la suite. La réputation de votre établissement et la qualité de votre enseignement m'assurent de bénéficier d'une formation de haut niveau et d'un environnement stimulant.<br /> En parallèle de mes études, j'ai également pris part dans des actions de bénévolat, notamment améliorer les écoles rurales ce qui m'a permis de developper des compétences en travail d'équipe, autonomie et gestion du stress, des qualités qui me seront utiles en prépa. <br /> De même qu'intégrer votre établissement serait une belle opportunité de m'épanouir dans un environnement multiculturel et d'évoluer dans une ville reconnue pour ses opportunités scientifiques.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées",
    "veto": "False",
    "geol": "False"
}