{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1320127,
                            "NomCandidat": "AHMAT",
                            "PrenomCandidat": "Ali",
                            "DateNaissance": "21/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Faculté des sciences de la santé Humaine ",
                                "CommuneEtablissementOrigineLibelle": "N'DJAMENA ",
                                "PaysEtablissementorigineLibelle": "Tchad"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1320127",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1320080",
    "candidat suivant": "1320458",
    "lettre": "Cher [Lycée Chaptal],<br /> Je vous écris pour vous faire part de mon intérêt pour le programme de CPGE-BCPST au sein de votre [Lycée Chaptal]. Fort d’une formation en classe préparatoire, je suis convaincu que mes compétences et mon expérience font de moi le candidat idéal pour ce programme.<br /> Au cours de mes études en classe préparatoire, j’ai eu l’opportunité de développer une solide compréhension des principes fondamentaux des sciences, ainsi que des méthodes et des techniques utilisées dans différents domaines.<br /> En plus de mes compétences théoriques, J’ai également eu l’opportunité de travailler avec des étudiants, ce qui m’a permis de développer des compétences en collaboration et en coordination.<br /> Je suis convaincu que mes compétences et mon expérience font de moi le candidat idéal pour le programme de CPGE-BCPST au sein de votre institution. Je suis passionné par l’apprentissage et je suis enthousiaste à l’idée de contribuer à l’amélioration de la société. Je suis également convaincu que votre institution est le lieu idéal pour me permettre de développer mes compétences et de faire une différence dans le monde.<br /> Je vous remercie de l’attention que vous porterez à ma candidature et je reste à votre disposition pour toute information supplémentaire.",
    "veto": "False",
    "geol": "False"
}