{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1322374,
                            "NomCandidat": "BAZOLO",
                            "PrenomCandidat": "Rolle",
                            "DateNaissance": "30/12/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Centre Africain de Formation en Echographie (CAFECHO)",
                                "CommuneEtablissementOrigineLibelle": "POINTE NOIRE",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1322374",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1321317",
    "candidat suivant": "1322763",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un baccalauréat scientifique, série D, mention assez bien, et actuellement en formation en échographie au CAFECHO à Pointe-Noire, je souhaite intégrer la CPGE - BCPST du Lycée Chaptal à Paris au 8e Arrondissementpour me préparer aux concours des grandes écoles d'ingénieurs ou vétérinaires.<br /> <br /> Passionnée par les sciences du vivant et les enjeux écologiques, je veux approfondir mes connaissances en biologie, chimie, physique et mathématiques dans un cadre exigeant. Sérieuse, curieuse et persévérante, j'ai développé des capacités d'analyse et une méthodologie rigoureuse, essentielles pour cette formation.<br /> <br /> Mon parcours scolaire et ma formation actuelle m'ont permis d'acquérir une solide base scientifique et une discipline de travail efficace. Grâce à mon engagement et ma rigueur, j'ai obtenu de bons résultats, ce qui renforce ma motivation à poursuivre des études d'excellence.<br /> <br /> Mon projet professionnel s'inscrit dans la recherche et l'innovation en sciences biologiques et environnementales. Je souhaite contribuer à l'avancement des connaissances dans ces domaines, notamment en ingénierie biologique, agronomie ou médecine vétérinaire. Intégrer le Lycée Chaptal représente une opportunité clé pour atteindre mes objectifs.<br /> <br /> Convaincue que cette prépa me préparera au mieux, je suis prête à m'y investir pleinement.<br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}