{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1323393,
                            "NomCandidat": "AIT MOUSSA",
                            "PrenomCandidat": "Rania",
                            "DateNaissance": "11/04/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Houari Boumediene Bab Ezzouar ",
                                "CommuneEtablissementOrigineLibelle": "Alger ",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1323393",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1323069",
    "candidat suivant": "1323506",
    "lettre": "<br /> Madame, Monsieur, \n<div>\n  \n</div> \n<div>\n Actuellement étudiante en première année de licence de biologie à l'Université de Houari Boumediene , je souhaite intégrer votre classe préparatoire BCPST au Lycée Chaptal afin d’approfondir mes connaissances scientifiques et de me préparer efficacement aux concours des grandes écoles.\n</div> \n<div>\n  \n</div> \n<div>\n Passionnée par les sciences du vivant et animée par le désir de comprendre les mécanismes biologiques et environnementaux, j’ai choisi de poursuivre des études en biologie après le baccalauréat. Mon année universitaire m’a permis de renforcer mes acquis en biologie, en chimie et en mathématiques, tout en développant des méthodes de travail rigoureuses et une grande capacité d’adaptation. De plus, mon stage à l’hôpital Mustapha Bacha m’a offert une première immersion dans le monde médical et scientifique, renforçant ainsi mon ambition d’évoluer dans un cadre exigeant et stimulant.<br /> Intégrer la CPGE BCPST du Lycée Chaptal représente pour moi une opportunité unique d’allier exigence académique et préparation approfondie aux concours. Je suis prête à relever ce défi avec engagement et détermination, consciente de l’investissement personnel que cela requiert. Mon sérieux, ma motivation et ma capacité de travail seront des atouts pour réussir dans cette formation.<br /> <br /> Je serais ravie d’intégrer votre établissement et de profiter de la qualité de son enseignement. Dans l’attente de votre réponse, veuillez agréer, Madame, Monsieur, mes salutations distinguées.<br /> <br />  \n</div>",
    "veto": "False",
    "geol": "False"
}