{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1323838,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Moustapha",
                            "DateNaissance": "13/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Assane Seck de Ziguinchor",
                                "CommuneEtablissementOrigineLibelle": "Ziguinchor",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1323838",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1323726",
    "candidat suivant": "1324847",
    "lettre": "Titulaire d'un baccalauréat scientifique obtenu au Sénégal, je souhaite intégrer une école vétérinaire en France via le concours A, en passant par une classe préparatoire BCPST.<br /> <br /> Durant mon cycle terminal, j'ai particulièrement apprécié la manipulation expérimentale, tant en Sciences de la Vie et de la Terre qu'en Physique-Chimie, notamment dans l'élaboration de protocoles complexes. Mes spécialités m'ont permis de développer un sens critique, une rigueur scientifique et une volonté d'approfondir mes connaissances.<br /> <br /> Après m'être renseigné sur votre établissement, j'ai été particulièrement intéressé par les expériences menées en laboratoire et par l'environnement de travail que vous proposez. Ce cadre stimulant serait, pour moi, un atout majeur pour réussir et m'épanouir en classe préparatoire.<br /> <br /> Je suis convaincu que votre formation BCPST m'apportera les compétences essentielles pour atteindre mon objectif d'intégrer une école vétérinaire. Mon assiduité, ma détermination et ma passion pour les sciences sont des atouts que je mettrai pleinement à profit pour relever les défis de cette formation exigeante.<br /> <br /> En espérant que ma candidature retiendra votre attention, je reste à votre disposition pour tout échange.",
    "veto": "False",
    "geol": "False"
}