{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1323726,
                            "NomCandidat": "ABDALLAH",
                            "PrenomCandidat": "Hamid Moussa",
                            "DateNaissance": "28/09/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1323726",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1323622",
    "candidat suivant": "1323838",
    "lettre": "Madame, Monsieur, <br />  <br /> Je vous écris pour exprimer ma motivation à intégrer la classe préparatoire BCPST au Lycée Chaptal. Passionné par les sciences depuis toujours, je vise à devenir ingénieur en biologie médicale pour contribuer à l'amélioration des soins de santé au Tchad.<br />  <br /> Au lycée, j'ai toujours été bon dans les matières scientifiques, notamment en biologie et en chimie, où j'ai développé un intérêt particulier pour les mécanismes du vivant et les réactions chimiques. Ces matières m'ont permis de construire une base solide pour mes études supérieures. Après le bac, j'ai poursuivi mes études en Licence 1 en biomédicale à l'Université HEC Tchad, où j'ai consolidé mes connaissances en biologie, chimie et physique. Mon stage à l'Hôpital ( soins infirmiers 1 mois et laboratoire médical 45 jours) m'a permis de développer des compétences pratiques et de confirmer ma vocation.<br />  <br /> Ce qui m'attire dans la BCPST, c'est son équilibre entre théorie et pratique, ainsi que son approche pluridisciplinaire. Les travaux pratiques et l'esprit d'équipe en prépa me semblent essentiels pour développer les compétences nécessaires à mon projet : intégrer une licence 3 en biologie, puis un master en sciences biomédicales. <br />  <br /> Je suis prêt à relever le défi de la prépa, avec rigueur et détermination. Je vous remercie de l'attention portée à ma candidature et espère avoir l'opportunité de vous prouver mon engagement.",
    "veto": "False",
    "geol": "False"
}