{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1325968,
                            "NomCandidat": "BOURAHLA",
                            "PrenomCandidat": "Sylia",
                            "DateNaissance": "03/03/1995"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1325968",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1325141",
    "candidat suivant": "1327580",
    "lettre": "Madame, Monsieur, <br /> <br /> Actuellement analyste commercial chez Colgate-Palmolive, je souhaite me reconvertir dans le domaine vétérinaire. Ma candidature à la prépa BCPST repose sur un véritable intérêt pour les sciences de la vie et de la terre, la physique, la chimie, ainsi que les méthodes analytiques. Ces compétences sont en ligne avec ma formation commerciale où j'ai développé rigueur et organisation, des qualités essentielles pour ce cursus exigeant.<br /> Les journées portes ouvertes et mes recherches sur la filière BCPST ont renforcé ma détermination. Mes voyages à l'étranger ont enrichi ma curiosité et mes compétences en anglais et en espagnol. Vivre avec quatre chats et un chien témoigne de mon intérêt pour le secteur vétérinaire.<br /> Votre lycée, proche de la gare Saint-Lazare, offre une accessibilité idéale pour maximiser mon investissement dans les études. Le cadre moderne et l'ambiance propice à l'épanouissement intellectuel m'attirent particulièrement. L'organisation équilibrée entre sciences, stage de terrain et suivi pédagogique est une opportunité pour me préparer aux concours vétérinaires.<br /> Je suis déterminée, curieuse et prête à m'engager pleinement dans votre programme. Je suis disponible pour toute information complémentaire à votre convenance.<br /> <br /> Bien cordialement.",
    "veto": "True",
    "geol": "False"
}