{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1325141,
                            "NomCandidat": "DIOMANDE",
                            "PrenomCandidat": "Alima Zarya",
                            "DateNaissance": "27/09/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Mamie Fêtai Bingerville",
                                "CommuneEtablissementOrigineLibelle": "Bingerville",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1325141",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1325070",
    "candidat suivant": "1325968",
    "lettre": "Madame, Monsieur,<br /> Actuellement en Terminale C au Lycée Mami Houphouët Faitai de Bingerville, je souhaite intégrer votre classe préparatoire BCPST du Lycée Chaptal - Paris 8e pour la rentrée de septembre 2025. <br /> Dans le cadre de mon projet d'étude, j'ai choisi d'intégrer la prépa BCPST afin de poursuivre des études scientifiques qui me permettront d'accéder à une grande école d'ingénieurs en biologie ou en biotechnologie<br /> Passionnée par les sciences, j'ai développé un goût particulier pour les mathématiques, la physique-chimie et les SVT, en témoignent mes resultats dans ces matières depuis la classe de seconde.<br /> La classe préparatoire BCPST m'intéresse tout particulièrement car elle offre des débouchés dans des secteurs d'avenir tels que l'agriculture, l'écologie, la biotechnologie, la médecine vétérinaire, des domaines où j'aimerais faire carrière.<br /> Curieuse et persévérante, je suis motivée par l'acquisition d'une formation rigoureuse et polyvalente. Mon engagement dans mes études, ma capacité de travail et mon esprit d'analyse me permettront de relever les défis de la prépa.<br /> Intégrer votre établissement représente pour moi une opportunité idéale pour approfondir mes connaissances et concrétiser mon projet professionnel.<br /> Je serai donc honorée de rejoindre votre classe préparatoire, de mettre mon sérieux et ma détermination au service de ma réussite.<br /> En espérant vous avoir convaincu, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}