{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1328945,
                            "NomCandidat": "MOSSAID",
                            "PrenomCandidat": "Ziad",
                            "DateNaissance": "08/03/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "EMEPEE school",
                                "CommuneEtablissementOrigineLibelle": "Meknès",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1328945",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1327580",
    "candidat suivant": "1329362",
    "lettre": "Madame, Monsieur,<br /> Actuellement en terminale au lycée EMEPE de Meknès, je souhaite intégrer la classe préparatoire BCPST du Lycée Chaptal avec hébergement à l'internat. Mon parcours académique, marqué par un intérêt prononcé pour les sciences du vivant et les sciences physiques, m'a permis de développer une méthode de travail rigoureuse et une capacité d'analyse que je souhaite approfondir dans votre établissement. Ma passion pour la biologie et les sciences de la Terre s'est affirmée au fil de mes études, et la formation BCPST représente pour moi le tremplin idéal vers une carrière dans les domaines de l'agronomie ou de la médecine vétérinaire. Les travaux pratiques réalisés durant mon cursus ont renforcé mon goût pour l'expérimentation et l'observation des phénomènes naturels. J'apprécie l'approche pluridisciplinaire de la BCPST qui permet d'aborder les problématiques environnementales sous différents angles. Mon trilinguisme (arabe, français, et anglais) constitue un atout pour ma future carrière scientifique. De plus, mon expérience sportive m'a appris à faire preuve de persévérance face aux défis. La réputation d'excellence du Lycée Chaptal et sa situation au cœur de Paris ont motivé mon choix. L'internat me permettra de me consacrer pleinement à mes études dans un cadre propice à la réussite. Je vous remercie de l'attention que vous porterez à ma candidature.<br /> Respectueusement,<br /> Ziad Mossaid<br />  ",
    "veto": "False",
    "geol": "False"
}