{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1330058,
                            "NomCandidat": "KOUIKANI KOUYELA",
                            "PrenomCandidat": "Dorluse",
                            "DateNaissance": "05/07/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1330058",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1329362",
    "candidat suivant": "1330334",
    "lettre": "J'ai l'honneur de porter à votre connaissance que j'ai un bac Technique et Professionnel spécialité Sciences Économiques obtenu en 2021. Passionnée par la science, je souhaiterais intégrer votre formation en première année de Classe préparatoire scientifique - BCPST afin d'avoir des connaissances et compétences nécessaires me permettant de poursuivre mes études ainsi réaliser mes ambitions.<br /> <strong>Votre programme me semble particulièrement adapter pour être une voie idéale pour acquérir une expertise ainsi développé une vision dans la manipulation  </strong><strong>et les expérimentations en laboratoire</strong><strong>, leur interrelation et le management de la qualité.</strong><br /> <strong>Le choix de ce parcours découle d'une réflexion mûrie sur les exigences et les opportunités essentielles pour devenir un chimiste capable de comprendre et d'anticiper les</strong> <strong>importances définis de problématique s'appuyant sur les biotechnologies ou la biologie</strong><strong>. </strong><br /> <strong>La méthodologie rigoureuse et la formation pluridisciplinaire offertes par votre université sont des atouts indéniables pour m'aider à développer des compétences analytiques notamment en science. La rigueur nécessaire dans l'analyse, la précision et la capacité à interpréter des données pour la performance sont des compétences qui m'attirent particulièrement. Je souhaite désormais mieux les comprendre au sein de votre programme afin de développer les compétences  nécessaires</strong> <strong>pour décrypter les mystères de la vie à toutes les échelles</strong><strong>.</strong><br /> <strong>Je vous prie de croire à mes salutations les plus respectueuses.</strong>",
    "veto": "False",
    "geol": "False"
}