{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1333240,
                            "NomCandidat": "GHOUSMI",
                            "PrenomCandidat": "Zineb",
                            "DateNaissance": "22/07/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1333240",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1333177",
    "candidat suivant": "1333433",
    "lettre": "<br /> Madame, Monsieur,<br /> Diplômée d'une licence en Sciences de la Vie obtenue au Maroc, je souhaite intégrer la Classe Préparatoire Scientifique BCPST afin d'approfondir mes connaissances et préparer une carrière dans le domaine des sciences biologiques .<br /> Au cours de mes études en biologie, j'ai eu l'opportunité d'effectuer un stage de trois mois en laboratoire d'analyses médicales et un stage de quatre mois dans la société LGMC, spécialisés respectivement en bioanalyses et contrôle qualité. Ces expériences ont renforcé mes compétences en biologie tout en consolidant mon esprit d'analyse et ma rigueur.<br /> Passionnée par les sciences naturelles et animée par une forte détermination, je suis convaincue que cette formation représente un tremplin idéal pour atteindre mes ambitions professionnelles, notamment devenir écologiste ou analyste dans le domaine biomédical.<br /> Persuadée que mon parcours académique et mon engagement me permettront de relever les défis de cette formation exigeante, je m'investirai avec enthousiasme et sérieux dans ce programme.<br /> Je vous remercie par avance pour l'attention portée à ma candidature et reste à votre disposition pour tout entretien ou information complémentaire.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}