{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1333894,
                            "NomCandidat": "SYLLA",
                            "PrenomCandidat": "Rokhaya",
                            "DateNaissance": "20/07/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "École privée d’excellence Keur Badiane Mai",
                                "CommuneEtablissementOrigineLibelle": "Touba",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1333894",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1333433",
    "candidat suivant": "1334739",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale au lycée d'excellence Keur Badiane Maï, je prépare mon baccalauréat en série S .Et je souhaite vivement poursuivre mes études dès la rentrée prochaine dans le domaine de l'agronomie. Passionnée par les sciences du vivant et les enjeux environnementaux,  intégrer votre CPGE BCPST me permettra de développer mes compétences en biologie, chimie, physique et mathématiques nécessaires pour réussir mes projets professionnels.<br /> <br /> Durant mon cursus , j'ai développé un intérêt particulier pour la biologie et les sciences agronomiques.En parallèle, j'ai travaillé sur mon autonomie et ma rigueur, notamment en réalisant des recherches personnelles sur les enjeux de l'agriculture durable et les innovations dans ce secteur.<br /> <br /> Mon intérêt pour l'agronomie réside dans la volonté de favoriser la croissance des végétaux et maintenir le potentiel de production pour un développement agricole et rural durable. J'aspire à contribuer à des solutions innovantes en agriculture durable, et je suis convaincue que cette formation constitue une étape décisive dans la réalisation de ces objectifs.<br /> <br /> je suis prête à m'investir pleinement pour réussir ce parcours exigeant. Ma rigueur, ma curiosité intellectuelle et mon esprit d'équipe seront des atouts que je mettrai au service de ma formation et de la dynamique de votre établissement.<br /> <br /> Dans l'attente d'un retour favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}