{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1336313,
                            "NomCandidat": "ENNASSIRI",
                            "PrenomCandidat": "Zakaria",
                            "DateNaissance": "08/08/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "MOHAMED BELHASSAN EL OUAZZANI",
                                "CommuneEtablissementOrigineLibelle": "Khémisset ",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1336313",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1335917",
    "candidat suivant": "1336669",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en Terminale scientifique spécialité mathématiques au lycée Mohamed Belhassan El Ouazzani a Khemisset, je souhaite intégrer la classe préparatoire aux grandes écoles du lycée Chaptal .Passionné par les sciences et animé par une volonté constante d'apprendre, j'ai toujours été attiré par les défis intellectuels et la rigueur que requièrent les disciplines scientifiques.<br /> <br /> Mon ambition est de poursuivre mes études dans une grande école d'ingénieurs, et je suis prêt à fournir les efforts nécessaires pour y parvenir.<br /> Par ailleurs, mes professeurs ont noté mes excellentes capacités d'analyse et d'apprentissage. Assidu et déterminé, je suis capable de programmer et fournir une importante quantité de travail personnel .<br /> <br /> Vous constituez mon premier choix pour la qualité de votre enseignement et de votre environnement académique, notamment pour vos ressources de pointe et votre accompagnement pédagogique. Ainsi, votre établissement m'accorderait également une facilité, du fait de la présence de ma tante chez qui je logerai à Garges-lès-Gonesse. Je suis convaincu que ce parcours est la meilleure voie pour acquérir les compétences scientifiques nécessaires et atteindre mon objectif professionnel.<br /> <br /> Je vous remercie de l'attention que vous portez à ma candidature.<br /> Je vous prie d'agréer, Madame, Monsieur, mes respectueuses salutations.<br /> <br /> Zakaria Ennassiri",
    "veto": "False",
    "geol": "False"
}