{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1336684,
                            "NomCandidat": "MAHAMAT",
                            "PrenomCandidat": "Drallié",
                            "DateNaissance": "01/01/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1336684",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1336669",
    "candidat suivant": "1336732",
    "lettre": "Madame, Monsieur <br /> <br /> Titulaire d'un baccalauréat scientifique série D obtenu en 2024, je souhaite vivement intégrer votre classe préparatoire BCPST au Lycée Chaptal - Paris 8e Arrondissement pour poursuivre mon ambition devenir ingénieur agronome. Passionné par les sciences du vivant et soucieux des enjeux environnementaux actuels,  je suis convaincu que cette formation me permettra d'acquérir les connaissances et la rigueur nécessaires à la réalisation de mon projet. <br /> <br /> Le choix Lycée Chaptal - Paris 8e Arrondissement repose sur sa réputation d'excellence et la qualité de son enseignement, qui offrent un cadre idéal pour évoluer dans un environnement stimulant et exigeant. Je suis convaincu que l'encadrement pédagogique et l'esprit d'entraide qui y règnent me permettront de donner le meilleur de moi-même et d'atteindre mes objectifs académiques et professionnels. <br /> <br /> Dynamique, persévérant et ayant un bon esprit d'équipe, je suis prêt à m'investir pleinement dans cette formation pour relever les défis qu'elle impose. Intégrer votre établissement serait pour moi une véritable opportunité d'apprendre et d'acquérir les compétences nécessaires à la poursuite de mes études dans les sciences du vivant.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées. ",
    "veto": "False",
    "geol": "False"
}