{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1338765,
                            "NomCandidat": "MBIMI-MOUMPOUSSOUKA",
                            "PrenomCandidat": "Bernalien",
                            "DateNaissance": "27/01/1996"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1338765",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1338663",
    "candidat suivant": "1338824",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'une licence paramédicale, je souhaite intégrer la Classe Préparatoire aux Grandes Écoles (CPGE) BCPST au sein de votre établissement. Passionné par les sciences du vivant, les mathématiques et la physique-chimie, je suis convaincu que cette formation d'excellence me permettra d'acquérir les compétences nécessaires pour réaliser mon projet professionnel.<br /> Mon intérêt pour les sciences biologiques et environnementales s'est développé au fil de mes années scolaires, notamment à travers mes cours de biologie.<br />  Je suis persuadé que ces qualités, combinées à ma motivation, me permettront de m'adapter aux exigences de la prépa BCPST et d'y réussir.<br /> Mon ambition est de poursuivre une carrière dans la recherche biomédicale et je suis persuadé que la formation dispensée au sein de votre lycée constitue un tremplin idéal vers cet objectif.<br /> Je vous remercie pour l'attention que vous porterez à ma candidature.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}