{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1338429,
                            "NomCandidat": "KIBOUILOU KIMBEMBE",
                            "PrenomCandidat": "Fred",
                            "DateNaissance": "16/03/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Dénis SASSOU-N'GUESSO",
                                "CommuneEtablissementOrigineLibelle": "brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1338429",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1338170",
    "candidat suivant": "1338663",
    "lettre": "Madame,Monsieur<br /> Je viens auprès de votre autorité vous adresser ma candidature de réorientation  pour intégrer votre Classe Préparatoire aux Grandes Écoles en BCPST au Lycée Chaptal à Paris. Animé par une passion profonde pour les sciences de la vie et de la terre, je suis désireux de suivre une formation qui me permettra de développer mes compétences en biologie, chimie, et physique dans un cadre exigeant et stimulant.<br /> Mon parcours au lycée et à l'université m'a permis d'acquérir des bases solides dans les matières scientifiques, notamment grâce à mes résultats en comme les SVT, la biologie, la physique et les mathématiques. J'ai également eu l'opportunité de participer à plusieurs projets scientifiques, des stages dans le secteur de l'environnement, ce qui m'a permis de renforcer ma curiosité intellectuelle et ma capacité à travailler en équipe.<br /> Le choix de la CPGE BCPST au Lycée Chaptal s'explique par la réputation d'excellence de votre établissement. Je suis particulièrement attiré par votre approche pédagogique et par les possibilités offertes en matière de stages et de sorties pédagogiques, qui sont essentielles pour appréhender le terrain scientifique. J'aspire à intégrer une école d'ingénieurs.<br /> Je suis conscient que la classe préparatoire exige un investissement personnel conséquent, mais je suis prêt à m'engager pleinement pour tirer le meilleur parti de cette formation.<br /> Merci de l'attention que vous accordez à ma candidature.<br /> Cordialement.",
    "veto": "False",
    "geol": "False"
}