{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1342563,
                            "NomCandidat": "TRAN",
                            "PrenomCandidat": "Thanh Lam",
                            "DateNaissance": "01/10/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée d’excellence Le Quy Don",
                                "CommuneEtablissementOrigineLibelle": "Quy Nhon",
                                "PaysEtablissementorigineLibelle": "Vietnam"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1342563",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1342448",
    "candidat suivant": "1342674",
    "lettre": "Depuis mon enfance, le monde du vivant m'a toujours fasciné. J'ai remporté le troisième prix à l'Olympiade provinciale de biologie de Binh Dinh et grâce à mon parcours intensif au Lycée d'excellence Le Quy Don, j'ai acquis une solide base en biologie. Mon intérêt s'est renforcé lors de mon expérience au MUN, où j'ai développé des compétences en recherche, expression orale et travail en équipe.<br /> <br /> J'aimerais d'intégrer le <strong>Lycée Chaptal</strong> pour plusieurs raisons. Tout d'abord, le programme de <strong>CPGE - BCPST</strong> me semble parfaitement adapté à mes aspirations. Les cours proposés et les laboratoires sont en parfaite adéquation avec mes centres d'intérêt. Par ailleurs, j'ai choisi d'étudier en classe préparatoire au <strong>Lycée Chaptal</strong> à Paris pour bénéficier d'un enseignement exigeant et d'un encadrement de qualité qui me prépareront aux concours des grandes écoles. De plus, l'excellence académique et l'environnement stimulant de cet établissement, où les élèves sont sélectionnés pour leurs compétences et étudiés en petits classes, me permettront de développer mes capacités et d'atteindre mes objectifs.<br /> <br /> J'ai grandi en France jusqu'à 6 ans, lorsque mon père était doctorant à l'INRA de Tours, ce qui m'a permis de m'imprégner de la culture et de la langue françaises. Actuellement titulaire du DELF B1, j'ai récemment passé le DELF B2 en mars 2025 et attends les résultats. Ma maîtrise du français et mon niveau d'anglais B1 me permettent de comprendre aisément les documents scientifiques en ces langues.",
    "veto": "False",
    "geol": "False"
}