{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1342448,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Abdou",
                            "DateNaissance": "15/11/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1342448",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1342277",
    "candidat suivant": "1342563",
    "lettre": "Madame, Monsieur<br /> Actuellement diplômé d'un baccalauréat scientifique au lycée Seydina Limamoulaye à Dakar,je souhaite intégrer à la rentrée prochaine la CPGE BCPST dans votre établissement Lycée Chaptal Paris 8e Arrondissement.Très intéressé par les sciences de la vie et de la terre ainsi que par les mathématiques, je désire intégrer votre prépa BCPST pour à terme devenir chercheur en biologie.<br /> <br /> Passionné par le domaine des sciences depuis de nombreuses années, je m'intéresse aussi aux démarches scientifiques telles que l'analyse, la modélisation, la résolution de problèmes et la communication des résultats. Je pense également détenir le niveau nécessaire pour entrer en CPGE BCPST, grâce à mes résultats en première et terminale en mathématiques et sciences  ainsi que mes connaissances en biologie.<br /> <br /> De plus, grâce aux différentes matières comme français, philosophie j'ai pu développer des compétences de réflexion, d'argumentation et d'expression à l'écrit et à l'oral.<br /> <br /> De nature organisé rigoureux et également travailleur la charge de travail ne m'effraie pas et je saurai m'organiser pour respecter le rythme de travail soutenu que demande la prépa BCPST.<br /> <br /> Je vous prie d'agréer madame, Monsieur mes salutations les plus respectueux.",
    "veto": "False",
    "geol": "False"
}