{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1348368,
                            "NomCandidat": "AL HASSAN",
                            "PrenomCandidat": "Ahmad",
                            "DateNaissance": "16/04/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1348368",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1348153",
    "candidat suivant": "1348815",
    "lettre": "Madame, Monsieur,<br />  <br /> Passionné par les sciences du vivant et de la nature, je souhaite intégrer une CPGE BCPST afin d’acquérir une formation scientifique pluridisciplinaire et exigeante. Mon intérêt pour la biologie, la chimie et les mathématiques s’est renforcé au fil de ma scolarité, notamment à travers mes études en spécialités : Biologie Chimie Sciences de la terre Maths et Physique , où j’ai développé rigueur, curiosité et esprit d’analyse.<br />  <br /> La diversité des enseignements en BCPST correspond parfaitement à mon attrait pour la compréhension des mécanismes biologiques et physico-chimiques du monde qui nous entoure. L’approche expérimentale et la formation approfondie en sciences de la terre m’attirent particulièrement, car elles permettent de lier théorie et application concrète.<br />  <br /> Ambitieux et persévérant, j’ai su m’investir pleinement dans mes études tout en développant mon esprit de synthèse et ma capacité à travailler sous pression. Je suis convaincu que la CPGE me permettra de progresser et d’atteindre mon objectif : intégrer l'école d’ingénieur agronome, vétérinaire, recherche scientifique pour contribuer aux enjeux de demain dans les domaines du vivant et de l’environnement.<br />  <br /> Motivé et prêt à relever ce défi, je suis déterminé à fournir les efforts nécessaires pour réussir dans cette voie exigeante. ",
    "veto": "True",
    "geol": "False"
}