{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1348063,
                            "NomCandidat": "AMANE",
                            "PrenomCandidat": "Hassan",
                            "DateNaissance": "27/04/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1348063",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1347947",
    "candidat suivant": "1348153",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'une licence en sciences biologiques, je vous adresse ma candidature pour intégrer la CPGE BCPST. Après avoir acquis une solide formation théorique en biologie, je souhaite approfondir mes connaissances en sciences fondamentales et me préparer aux exigences des écoles de sciences. Mon intérêt pour la biologie, la chimie et les sciences de la terre m'amène naturellement à poursuivre mes études dans ce domaine, afin de mieux comprendre les phénomènes biologiques à grande échelle.<br /> La CPGE BCPST représente pour moi une excellente opportunité de renforcer mes compétences en chimie, physique et géosciences, tout en développant un raisonnement scientifique rigoureux. En intégrant votre établissement, je suis convaincu que je pourrai relever les défis intellectuels et techniques qui me permettront de réaliser mes projets professionnels dans la recherche scientifique.<br /> Je vous remercie pour l'attention portée à ma candidature et je suis à votre disposition pour tout entretien.<br />  Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées. <br />  ",
    "veto": "False",
    "geol": "False"
}