{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1350290,
                            "NomCandidat": "ELIDRISSI",
                            "PrenomCandidat": "Chaima",
                            "DateNaissance": "10/11/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "FACULTE POLDISCIPLINAIRE DE TAROUDANT",
                                "CommuneEtablissementOrigineLibelle": "TAROUDANT",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1350290",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1349028",
    "candidat suivant": "1351238",
    "lettre": "Actuellement étudiante en troisième année de licence en biologie à la Faculté Polydisciplinaire de Taroudant, je souhaite intégrer votre classe préparatoire BCPST afin de bénéficier d'une formation scientifique rigoureuse me permettant de poursuivre des études approfondies dans le domaine des sciences du vivant.<br /> <br /> Passionnée par la biologie et la chimie,j'ai développé au cours de mon cursus universitaire une solide base en physiologie, enzmologie, microbiologie et biologie moléculaire. Mon parcours académique m'a permis d'acquérir des méthodes de travail efficaces ainsi qu'un esprit d'analyse et de synthèse indispensables à la réussite en classe préparatoire.Par ailleurs, mes expériences de stage, notamment au service d'analyses du centre hospitalier de Taroudant et au laboratoire de la délégation de santé de Taroudant, m'ont offert un premier contact avec la recherche et les techniques d'analyses biologiques, renforçant ainsi mon intérêt pour ce domaine.<br /> <br /> Dynamique, organisée et dotée d'une grande capacité d'adaptation, je suis prête à m'investir pleinement dans cette formation exigeante. Mon objectif est d'intégrer une grande école spécialisée dans les sciences biologiques et environnementales afin de contribuer aux avancées scientifiques dans le domaine de la santé, de l'agronomie ou de la recherche biomédicale.<br /> <br /> Espérant que ma candidature sera acceptée, je vous prie d'agréer Madame, Monsieur, l'expression de mes sentiments distinguer.",
    "veto": "False",
    "geol": "False"
}