{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1351238,
                            "NomCandidat": "BOUAKO",
                            "PrenomCandidat": "Grace",
                            "DateNaissance": "12/05/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE MARIEN NGOUABI",
                                "CommuneEtablissementOrigineLibelle": "brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1351238",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1350290",
    "candidat suivant": "1353344",
    "lettre": "Je me fais l'honneur et le plaisir de prendre votre attache à travers ce courrier, afin de vous faire mention des motivations qui sont miennes, notamment celles inhérentes à mon projet d'étude et professionnel que je souhaite réaliser en France au sein de votre université.<br /> Titulaire d'une licence en biologie moléculaire et cellulaire, je souhaite aujourd'hui approfondir mes connaissances en intégrant la première  année de CPGE - BCPST, parcours Biologie, au sein de votre établissement. Je suis particulièrement attirée par cette formation, qui me permettrait de renforcer mes compétences et d'élargir mes perspectives dans le domaine des sciences biologiques.<br /> Au cours de ma première licence, j'ai acquis une solide formation dans les domaines de la biologie moléculaire et cellulaire. Cette formation m'a permis de développer des compétences pratiques en laboratoire ainsi qu'une compréhension approfondie des processus biologiques au niveau moléculaire. Mon projet d'études consiste à poursuivre cette Licence en Sciences de la Vie et de la Terre, dans l'optique d'approfondir mes connaissances en analyse de données, et de gestion de projet en biologie. À terme, je vise l'obtention d'un Master en Biologie moléculaire pour m'orienter vers une carrière d'ingénieure biologiste .<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}