{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1353690,
                            "NomCandidat": "TEIXEIRA",
                            "PrenomCandidat": "David",
                            "DateNaissance": "16/07/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Année préparatoire aux études supérieures",
                                "TypeFormationLibelle": "Classe de remise à niveau (Scientifique, pour entrer en BTS, ...)",
                                "TypeClasseLibelle": "Mise à niveau",
                                "TypeEtablissementorigineLibelle": "Université",
                                "NomEtablissementOrigine": "Sorbonne université",
                                "CommuneEtablissementOrigineLibelle": "Paris  6e  Arrondissement",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1353690",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1353491",
    "candidat suivant": "1354017",
    "lettre": "Ayant grandis entouré d'animaux, ces fidèles compagnons furent le point d'encrage de ma vie. Ainsi, je décidai naturellement de faire mon stage de 3ème dans une clinique vétérinaire, une expérience qui confirma mon souhait de consacrer ma vie à la cause animale, ayant à la fois les capacités et le cran nécessaires à l'exercice de ce dur métier. Porté par cette conviction profonde, j'obtins en 2019 mon baccalauréat scientifique option SVT. Cependant, cette même année marqua le début d'une période difficile de ma vie, et dans un moment d'égarement je décidai de me réorienter dans l'informatique ne pensant plus disposer à l'époque des ressources nécessaires pour intégrer une prépa BCPST. Malgré cela, la mort de 2 de mes animaux de compagnies il y a 2 ans lança un déclic chez moi, me faisant réaliser que je ne pourrais jamais me sentir épanoui tant que je ne saurais être capable de venir en aide à ces créatures fragiles.<br /> Mon ambition de reconversion à l'esprit, j'ai décidé cette année de suivre le parcours à qualification scientifique de la Sorbonne UPMC parallèlement à une mission de service civique à l'hôpital de la Pitié-Salpêtrière, qui me permirent de retrouver ma passion mais surtout mon niveau académique en sciences.<br /> Maintenant convaincu de la légitimité de mes ambitions, je me présente à vous aujourd'hui avec la volonté d'enfin intégrer votre prépa qui fut la clé de voûte de ma scolarité, étant d'emblée familier avec l'excellence de vos enseignements depuis le lycée.",
    "veto": "True",
    "geol": "False"
}