{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1353491,
                            "NomCandidat": "SECK",
                            "PrenomCandidat": "Fatma",
                            "DateNaissance": "03/01/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Cheikh Anta Diop",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1353491",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1353344",
    "candidat suivant": "1353690",
    "lettre": "<strong>Madame ou Monsieur </strong><br /> <strong>Titulaire d''un baccalauréat scientifique avec la mention Bien, je tiens à vous informer par la présente que je suis  intéressée par l'opportunité d'intégrer votre CPGE BCPST à partir de la rentrée prochaine.</strong><br /> <br /> <strong>Depuis toujours, je suis passionnée par les mathématiques et la physique,et avec le temps, j'ai remarqué que le domaine de l'ingénierie est l'endroit où je veux vraiment réussir.</strong><br /> <br /> <br /> <strong>Étant donné que le Sénégal a toujours des problèmes pour l'autosuffisance alimentaire, disposer votre formation me permette de rejoindre une école d'ingénieur en agronomie afin de contribuer au développement agricole de mon pays. C'est aussi une opportunité pour aider les jeunes à obtenir de l'emplois et de promouvoir l'agriculture qui est un secteur indispensable pour l'émergence d'un pays.</strong><br /> <br /> <br /> <strong>En effectuant des recherches en ligne, j'ai pu identifier votre prestigieux établissement. Votre institution a retenu mon attention en raison de son ouverture aux étudiants étrangers et de la qualité de ses enseignements.</strong><br /> <br /> <br /> <strong>Je suis persuadée que grâce à l'assistance de vos professeurs renommés,je pourrai combler mes lacunes et devenir l'une de vos meilleurs étudiants car je suis déterminée et prête à m'investir pleinement pour réaliser mon projet d'étude. Je vais également m'impliquer dans les activités de l'établissement afin de promouvoir son statut de l'une des meilleures écoles de France.</strong><br /> <br /> <br /> <strong>Veuillez agréer, mes remerciement les plus distinguées.</strong>",
    "veto": "False",
    "geol": "False"
}