{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1354638,
                            "NomCandidat": "OLADIB",
                            "PrenomCandidat": "Maryem",
                            "DateNaissance": "13/10/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "l'école supérieure de technologie",
                                "CommuneEtablissementOrigineLibelle": "laayoune",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1354638",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1354197",
    "candidat suivant": "1354668",
    "lettre": "Actuellement étudiante en génie biologique à l'École Supérieure de Technologie (EST) de Laayoune, je souhaite intégrer votre formation en classe préparatoire BCPST pour la rentrée universitaire prochaine. Passionnée par les sciences naturelles et désireuse de poursuivre mes études dans ce domaine, je suis convaincue que cette filière est une opportunité de me former aux métiers de la biologie, de la géologie et de la physique tout en développant une vision scientifique. Mon intérêt pour ces disciplines a commencé durant le lycée, notamment grâce à des exposés en SVT et à des travaux de recherche personnels ou en équipe dans notre laboratoire.<br /> Curieuse et attirée par les défis, je pense que la classe préparatoire BCPST est l'occasion d'acquérir une formation scientifique de valeur théorique et pratique. J'apprécie particulièrement les matières comme la biologie et la chimie, essentielles pour comprendre notre environnement. Cette formation exigeante me motive à relever ce défi avec rigueur et détermination.<br /> Souhaitant rejoindre votre établissement, je souhaite bénéficier de la qualité de l'enseignement et de l'accompagnement que vous proposez pour poursuivre mon projet professionnel dans la recherche scientifique liée à l'environnement.<br /> Je vous remercie de l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.",
    "veto": "False",
    "geol": "False"
}