{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1354017,
                            "NomCandidat": "KA",
                            "PrenomCandidat": "Salimata",
                            "DateNaissance": "21/12/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "ISM",
                                "CommuneEtablissementOrigineLibelle": "Thies ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1354017",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1353690",
    "candidat suivant": "1354069",
    "lettre": "Actuellement élève de terminale scientifique au lycée de [Nom] à [Ville], je désire entrer en classe préparatoire mathématiques, physique et sciences de l'ingénieur dès la rentrée prochaine. Attiré par les sciences appliquées, je souhaite orienter mon parcours académique vers ces matières et ainsi m'investir pleinement dans un projet de formation ambitieux.<br /> Mes résultats scolaires en mathématiques et physique démontrent mon intérêt marqué pour ces domaines. Ainsi, intégrer votre classe préparatoire MPSI serait pour moi une opportunité unique de développer mes compétences dans des matières qui me passionnent. L'approche expérimentale de cette filière me motive particulièrement.<br /> Mon ambition serait en effet de pouvoir intégrer par la suite l'école spéciale militaire  et ainsi réaliser un rêve qui me tient depuis de nombreuses années, celui de devenir officier . Les responsabilités d'une telle fonction, les poursuites de carrière sont les moteurs de mon engagement dans cette voie.<br /> Consciente des exigences et de la charge de travail d'une classe préparatoire, je suis prête à relever ce défi avec sérieux, détermination et une grande rigueur. Mon sens de l'organisation et ma capacité à travailler de manière autonome, tout en étant capable de m'intégrer au sein d'une équipe, me permettront, j'en suis certain, de tirer le meilleur parti de cette expérience pour voir aboutir mon projet d'études.",
    "veto": "False",
    "geol": "False"
}