{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1356424,
                            "NomCandidat": "SECK",
                            "PrenomCandidat": "Soukeyna",
                            "DateNaissance": "24/08/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Technologique",
                                "NomEtablissementOrigine": "Lycée Francois Xavier Ndione de Thies",
                                "CommuneEtablissementOrigineLibelle": "Thiès",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1356424",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1356062",
    "candidat suivant": "1357831",
    "lettre": "Madame, Monsieur<br /> Je me permets de vous adresser ma candidature pour intégrer la première année Classe préparatoire scientifique - BCPST au sein de votre établissement, à compter de la rentrée prochaine. Mon choix de poursuivre mes études dans votre établissement découle démon profond intérêt pour la filière et de mon aspiration à faire carrière professionnelle plus tard dans ce domaine. Passionnée par les métiers du vivant ou des géosciences, cette formation me permettra d'avoir des connaissances en science de la vie et de la terre en lien avec les enjeux de la société. Mon désire est d'acquérir une solide formation qui me permettra de relever les défis liés à la bonne qualité de vie  des êtres humains. A l'issue des deux ans, mon projet d'étude s'inscrit dans la logique de continuer par voix de concours pour une école d'ingénierie dans le domaine de l'agroalimentaire pour des connaissances mieux approfondies. Je suis convaincue que votre établissement sera le cadre idéal pour développer mes capacités et me préparer à une carrière d'agent de production agroalimentaire.<br /> Dans l'espoir d'une réponse favorable accordée à ma candidature, je vous prie Madame, Monsieur, d'accepter mes salutations les plus sincères.",
    "veto": "False",
    "geol": "False"
}