{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1357831,
                            "NomCandidat": "BITARI NZOUMBA",
                            "PrenomCandidat": "Becky",
                            "DateNaissance": "14/06/2009"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "ECOLE JOSEPH NKABA ITOU ",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1357831",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1356424",
    "candidat suivant": "1358701",
    "lettre": "Madame, Monsieur,<br /> <br /> Bonjour.<br /> <br /> Actuellement en terminale scientifique, je souhaite intégrer la classe préparatoire BCPST afin de me spécialiser dans les sciences du vivant et de l'environnement.<br /> <br /> Mon parcours académique m'a permis d'acquérir de solides bases en biologie, physique, chimie et mathématiques, disciplines essentielles pour cette formation exigeante. Mon intérêt pour l'étude des organismes vivants, des interactions biologiques et des phénomènes physico-chimiques me pousse à m'orienter vers cette voie.<br /> <br /> Passionnée par les sciences du vivant et les enjeux environnementaux, je souhaite approfondir mes connaissances et développer des compétences analytiques et expérimentales. La pluridisciplinarité et le haut niveau scientifique de la CPGE BCPST constituent pour moi un cadre idéal pour renforcer ma rigueur, ma capacité d'adaptation et mon esprit critique.<br /> <br /> Mes expériences extra-scolaires m'ont permis d'acquérir un sens des responsabilités et une grande autonomie, qualités essentielles pour réussir en CPGE. Mon objectif est de poursuivre mes études en biologie ou biotechnologique dans une grande école d'ingénieurs dans ce domaine. Intégrer votre établissement serait une opportunité précieuse pour concrétiser mon projet.<br /> Vous trouverez en pièce jointe mon dossier scolaire qui temoigne de mon serieux et ma motivation dans les études.<br /> <br /> Je reste à votre disposition pour toute information complémentaire et vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.<br /> <br /> Bien à vous.",
    "veto": "False",
    "geol": "False"
}