{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1358818,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Aye",
                            "DateNaissance": "12/07/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Kofi Annan de Guinée",
                                "CommuneEtablissementOrigineLibelle": "Conakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1358818",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1358701",
    "candidat suivant": "1358841",
    "lettre": "Madame, Monsieur,<br /> Je suis titulaire d'un baccalauréat en sciences expérimentales et actuellement étudiante en deuxième année de licence en médecine à l'Université Kofi Annan de Guinée. Je vous adresse ma candidature pour intégrer la prepa BCPST dans votre prestigieux établissement.<br /> <br /> Depuis mon plus jeune âge, je suis passionnée par la biologie, un domaine qui a toujours suscité et éveillé ma curiosité, mon désir, mon envi de m'investir à fond pour découvrir les biens faits que la biologie a apportés et continue d'apporter dans nos vie de tous les jours. C'est pourquoi après l'obtention de mon BEPC,cette passion m'a poussé à m'orienter vers une filière scientifique afin de réaliser mon rêve. Au cours de ma première année de médecine, j'ai acquis des bases solides en biologie et réalisé des travaux pratiques qui m'ont permis de mieux appréhender ce domaine.  <br /> <br /> Mon objectif est de devenir biologiste, un rêve que je souhaite réaliser grâce à une formation solide et de qualité, comme celle que vous proposez et je suis convaincue que votre programme, avec ses nombreux travaux pratiques, me permettront d'approfondir mes connaissances et de développer les compétences nécessaires à la réussite de mon projet professionnel.<br /> <br /> Dans l'attente d'une réponse favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}