{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1358841,
                            "NomCandidat": "BARBACH",
                            "PrenomCandidat": "Ayman",
                            "DateNaissance": "13/02/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée qualifiant tarik ben zyad",
                                "CommuneEtablissementOrigineLibelle": "FASK GUELMIM ",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1358841",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1358818",
    "candidat suivant": "1359421",
    "lettre": "Depuis mon plus jeune âge, j’ai toujours été fasciné par le monde du vivant, sa complexité et son équilibre fragile. Comprendre les mécanismes biologiques, préserver la santé des animaux et contribuer à leur bien-être sont des aspirations profondes qui ont guidé mes choix académiques. Aujourd’hui, en tant qu’élève de terminale Sciences de la Vie et de la Terre, je suis plus convaincu que jamais que mon avenir se dessine dans la médecine vétérinaire. Intégrer la CPGE BCPST du lycée Janson de Sailly représente pour moi une étape essentielle vers cet objectif. \n<div>\n  \n</div> \n<div>\n Mon parcours scolaire témoigne de ma détermination : j’ai toujours privilégié les matières scientifiques, développant une véritable appétence pour la biologie, la physique-chimie et les mathématiques. Ces disciplines, bien que rigoureuses, me passionnent par leur capacité à expliquer le monde qui nous entoure et à offrir des solutions concrètes aux enjeux de la santé animale et environnementale.\n</div> \n<div>\n Au-delà de l’aspect académique, c’est avant tout une vocation profondément humaine qui me pousse vers cette voie. Être vétérinaire, c’est bien plus que maîtriser des connaissances scientifiques : c’est aussi faire preuve d’empathie, d’écoute et d’engagement pour accompagner les animaux et leurs propriétaires dans des moments parfois difficiles. C’est cette dimension humaine qui me touche particulièrement et renforce ma conviction que ce métier est fait pour moi.\n</div>",
    "veto": "False",
    "geol": "False"
}