{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1358701,
                            "NomCandidat": "MOUHOUS",
                            "PrenomCandidat": "Milissa",
                            "DateNaissance": "19/03/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1358701",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1357831",
    "candidat suivant": "1358818",
    "lettre": "Madame, Monsieur,<br /> C'est avec un immense honneur que je viens très respectueusement par la présente lettre, vous proposer ma candidature auprès de votre prestigieux établissement dont laquelle je souhaiterai poursuivre mes études en CPGE- BCPST.<br />  <br /> Actuellement je suis employée dans un cabinet privé de soins infirmiers et analyses médicales .Titulaire d'une Licence en Sciences de la Nature et de la Vie option Alimentations, Nutrition et pathologies obtenue au sein de l'université Abderrahmane MIRA de Bejaïa.<br />  <br /> Mon parcours universitaire m'a permis d'acquérir des connaissances solides en microbiologie, biochimie et biologie moléculaire, renforçant ainsi mon intérêt pour le diagnostic en laboratoire.<br /> Cette formation représente pour moi une opportunité idéale pour développer mes compétences pratiques, notamment dans la manipulation d'échantillons, interprétation de résultats et l'application de protocoles expérimentaux.<br />  <br /> Sérieuse, méthodique et passionnée, je suis convaincue que votre établissement me fournira les outils nécessaires pour atteindre mon objectif: poursuivre mes études en Biologie médicales et évoluer vers un métier dans ce domaine.<br /> J'espère pouvoir apporter mon sérieux et mon engagement au sein de votre établissement.<br /> Dans l'attente de votre réponse, veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}