{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1359421,
                            "NomCandidat": "MBAYE",
                            "PrenomCandidat": "Ibrahima",
                            "DateNaissance": "23/07/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Prytanee militaire de saint louis",
                                "CommuneEtablissementOrigineLibelle": "Saint-Louis",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1359421",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1358841",
    "candidat suivant": "1359656",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en Terminale S2 au Prytanée Militaire de Saint-Louis (Sénégal), je souhaite intégrer votre formation en CPGE voie BCPST au lycée Chaptal.<br /> <br /> Depuis le collège, mon attrait pour les sciences m'a guidé dans mes choix académiques. En 2023, j'ai assisté à une conférence sur la biotechnologie agroalimentaire et son rôle dans la sécurité alimentaire et la santé publique. Cet échange m'a sensibilisé aux défis alimentaires et renforcé ma volonté de devenir ingénieur en biotechnologie pour y apporter des solutions. Intégrer une CPGE BCPST est une étape clé pour atteindre cet objectif.<br /> <br /> Soucieux de me préparer aux exigences de cette voie, je me suis inscrit à un programme intensif  en physique-chimie et en SVT dispensé par mon lycée. Mes professeurs ont également reconnu ma rigueur et ma curiosité en me présentant au Concours Général sénégalais de SVT. Mon internat militaire et un stage de parachutisme m'ont aussi forgé une discipline, un solide esprit d'équipe, une grande résilience et une bonne gestion du stress.<br /> <br /> Je me suis profondément renseigné auprès d'anciens étudiants de votre établissement et en consultant les supports de votre lycée. J'ai ainsi découvert un cadre particulier fait d'exigence mais aussi de bienveillance qui correspond parfaitement à mon caractère curieux et compétitif.<br /> Aujourd'hui, je désire vivement rejoindre votre préparation. <br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes sincères salutations.<br />  ",
    "veto": "False",
    "geol": "False"
}