{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1362943,
                            "NomCandidat": "GUINDO",
                            "PrenomCandidat": "Haoua Leila",
                            "DateNaissance": "18/06/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Ecole Le Petit Monde",
                                "CommuneEtablissementOrigineLibelle": "Ouagadougou ",
                                "PaysEtablissementorigineLibelle": "Burkina-Faso"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1362943",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1362893",
    "candidat suivant": "1363647",
    "lettre": "Actuellement en classe Tle D au Lycée Privé Le Petit Monde à Ouagadougou au Burkina Faso, je serais prochainement titulaire du diplôme du Baccalauréat Scientifique. Dans le cadre de la poursuite de mes études, je soumets à votre appréciation ma candidature en CPGE - BCPST.<br /> <br /> J'ai suivi tout mon cursus au Burkina Faso dans des établissements de renom. Après une 2nde D validée avec 15,69/20 au Collège Jeunes Filles de Loumbila, j'ai poursuivi à l'École Privée Le Petit Monde, où j'ai obtenu 16,02/20 en 1ere D et 15,20/20 au 1er trimestre de Tle (major de ma promotion).<br /> <br /> Passionnée par  les sciences, notamment la chimie, la biologie, la physique et les mathématiques, je vise une carrière de neurobiologiste. Après la prépa, j'intègrerai un cycle d'ingénieur en biotechnologies. À long terme, je souhaite renforcer le système de santé burkinabè en créant une entreprise de fabrication de médicaments et de vaccins.<br /> <br /> En quête d'une formation d'excellence et d'un diplôme reconnu à l'international, j'ai choisi la France pour la performance de son système éducatif. La qualité de votre enseignement, la renommée de votre établissement et la richesse de votre programme, associés à des équipements modernes me donneront les bases nécessaires pour intégrer une école d'ingénieur en biotechnologies.<br /> ​​​​​​​<br /> Rigoureuse et disciplinée, je dispose de solides capacités d'analyse et d'adaptation. Consciente des exigences des études en prépa, je m'engage à rester studieuse et pleinement investie.",
    "veto": "False",
    "geol": "False"
}