{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1363647,
                            "NomCandidat": "OUKHOUYA",
                            "PrenomCandidat": "Rime",
                            "DateNaissance": "02/01/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Moussa Ben Noussair",
                                "CommuneEtablissementOrigineLibelle": "Boumia",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1363647",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1362943",
    "candidat suivant": "1364179",
    "lettre": "Objet : Candidature pour la classe préparatoire BCPST<br /> Madame, Monsieur,<br /> Actuellement en terminale scientifique, je souhaite intégrer la classe préparatoire BCPST de votre établissement afin de poursuivre mes études dans un domaine scientifique. Passionnée par les sciences naturelles, et plus particulièrement la biologie et la géologie, je suis convaincue que votre formation me permettra d'acquérir les connaissances nécessaires pour réussir dans les concours des écoles normales supérieures et des écoles vétérinaires.<br /> Je suis particulièrement intéressée par la structure rigoureuse de votre programme, qui combine un enseignement théorique approfondi et des travaux pratiques en biologie, en physique-chimie et en mathématiques. Je suis convaincue que cette approche est essentielle pour la réussite dans les concours des écoles normales supérieures, des écoles vétérinaires, et d'ingénieurs, vers lesquels je souhaite m'orienter. De plus, les heures de remédiation et l'accompagnement personnalisé offerts par votre formation constituent des atouts indéniables qui me permettront de consolider mes acquis et d'améliorer mes compétences dans des domaines où je pourrais avoir des lacunes.<br /> Le Lycée Chaptal jouit d'une excellente réputation, et intégrer cet établissement serait pour moi un honneur.<br /> Je vous remercie de l'attention que vous porterez à ma candidature.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées<br />  ",
    "veto": "True",
    "geol": "True"
}