{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1364191,
                            "NomCandidat": "MAFOUIDONG FOUMOU",
                            "PrenomCandidat": "Tiffanie",
                            "DateNaissance": "27/01/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée de Mendong",
                                "CommuneEtablissementOrigineLibelle": "Yaoundé ",
                                "PaysEtablissementorigineLibelle": "Cameroun"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1364191",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1364179",
    "candidat suivant": "1364471",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en Terminale D au lycée de Mendong à Yaoundé, je souhaite intégrer la CPGE BCPST du lycée Chaptal afin de bénéficier d'une formation scientifique exigeante et pluridisciplinaire. Mon parcours, axé sur les mathématiques, la physique-chimie et les sciences de la vie et de la Terre, m'a permis de développer une approche analytique rigoureuse et une solide capacité de raisonnement.<br /> Passionnée par les sciences du vivant et les interactions entre biologie et mathématiques, je suis attirée par cette formation qui allie ces disciplines avec une initiation à l'informatique et à la recherche. Mon intérêt pour l'analyse et la modélisation scientifique s'est renforcé à travers un stage d'observation en développement logiciel, où j'ai pu découvrir la logique algorithmique et la résolution de problèmes complexes.<br /> Persévérante et organisée, je suis prête à relever les défis de la classe préparatoire et à m'investir pleinement pour atteindre mes objectifs académiques. Intégrer votre établissement serait une opportunité précieuse pour approfondir mes connaissances et évoluer dans un cadre stimulant.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.<br /> <br /> Tiffanie MAFOUIDONG",
    "veto": "False",
    "geol": "False"
}