{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1364471,
                            "NomCandidat": "BA",
                            "PrenomCandidat": "Haby Sada",
                            "DateNaissance": "07/04/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université cheikh Anta Diop",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1364471",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1364191",
    "candidat suivant": "1365705",
    "lettre": "Actuellement en première année de Licence en Biologie, Chimie et Géosciences, je souhaite intégrer la CPGE Biologie, Chimie, Physique et Sciences de la Terre au Lycée Chaptal à Paris afin de bénéficier d'une formation scientifique rigoureuse et complète. Passionnée par les sciences naturelles et particulièrement par la biologie et les enjeux environnementaux, je suis motivée par l'idée d'approfondir mes connaissances et de développer des compétences méthodologiques adaptées aux exigences des grandes écoles.<br /> Mon parcours universitaire m'a permis de consolider des bases solides en biologie, chimie et physique, mais je souhaite désormais évoluer dans un cadre plus exigeant. La CPGE du Lycée Chaptal est l'opportunité idéale pour renforcer mes compétences analytiques, ma logique scientifique et ma capacité de travail. Elle me permettrait également de me préparer de manière optimale aux concours des Grandes Écoles, tout en approfondissant mes connaissances dans les domaines des sciences de la Terre.<br /> Le Lycée Chaptal est reconnu pour son excellence académique et son environnement stimulant, qui sont des atouts majeurs pour réussir dans cette voie. Curieuse, déterminée et rigoureuse, je suis prête à m'investir pleinement dans cette formation pour atteindre mes objectifs académiques et professionnels.<br /> Je reste à votre disposition pour tout complément d'information concernant ma candidature.",
    "veto": "False",
    "geol": "False"
}