{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1365705,
                            "NomCandidat": "IRADUKUNDA",
                            "PrenomCandidat": "Marie",
                            "DateNaissance": "09/02/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université  Lumière de Bujumbura ",
                                "CommuneEtablissementOrigineLibelle": "Bujumbura ",
                                "PaysEtablissementorigineLibelle": "Burundi"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1365705",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1364471",
    "candidat suivant": "1366328",
    "lettre": "Madame, Monsieur,<br /> <br /> Depuis toujours, je nourris une passion profonde pour les sciences, et c'est avec une grande détermination que je souhaite poursuivre mon chemin dans ce domaine. Mon parcours scolaire en sciences, notamment en Biologie, Chimie et Sciences de la Terre, m'a permis de cultiver mon intérêt pour ces matières et de renforcer mon désir de les approfondir davantage.<br /> Au-delà de mes études, mon engagement en tant que servante de messe à la paroisse de la cathédrale Regina Mundi a été une véritable école de vie. Cette expérience m'a permis de développer des valeurs essentielles telles que la rigueur, le dévouement, la ponctualité et un sens du leadership, tout en cultivant l'estime de soi et la confiance des autres envers moi.<br /> C'est donc avec un profond respect que je vous adresse ma candidature pour intégrer votre classe préparatoire scientifique. Mon objectif est clair : obtenir une maîtrise en sciences et contribuer à l'enseignement scientifique dans mon pays, qui a tant besoin de personnes qualifiées pour l'éducation de demain.<br /> <br /> Je suis convaincue que votre établissement représente un cadre idéal pour m'épanouir et réaliser mes ambitions. J'espère de tout cœur avoir l'opportunité de rejoindre votre institution, où je pourrais mettre à profit mes compétences et continuer à développer celles qui me permettront de servir ma communauté et mon pays à travers l'éducation.<br /> <br /> Bien Fraternellement,",
    "veto": "False",
    "geol": "False"
}