{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1366969,
                            "NomCandidat": "SEYE",
                            "PrenomCandidat": "Ndeye Awa",
                            "DateNaissance": "09/12/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Koki ",
                                "CommuneEtablissementOrigineLibelle": "Louga",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1366969",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1366670",
    "candidat suivant": "1367079",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement lycéenne en Terminale S, je souhaite vivement intégrer la Classe Préparatoire aux Grandes Écoles BCPST du lycée Chaptal de Paris 8e Arrondissement . Passionnée par les sciences biologiques et les sciences de la Terre, je suis déterminée à suivre cette formation exigeante afin de préparer les concours aux grandes écoles scientifiques, notamment celles menant aux métiers de la biologie, de l'agronomie et de l'environnement.<br /> <br /> Durant mon parcours scolaire, j'ai développé un fort intérêt pour les matières scientifiques, en particulier biologie, physique-chimie,. Mon esprit d'analyse, ma rigueur et ma curiosité m'ont permis d'obtenir de bons résultats académiques et de renforcer mon envie d'évoluer dans un environnement stimulant intellectuellement.<br /> <br /> Intégrer la CPGE BCPST du lycée Chaptal représente pour moi une formidable opportunité d'approfondir mes connaissances, de développer mon esprit scientifique et d'acquérir une méthodologie de travail rigoureuse. Je suis pleinement consciente des exigences de cette prépa, et je suis prête à m'investir avec détermination et persévérance.<br /> <br /> Dynamique, motivée et impliquée, je suis persuadée que votre établissement saura me fournir le cadre idéal pour réussir mon projet. Je reste à votre disposition pour un entretien afin de vous exposer ma motivation de vive voix.<br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}