{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1366670,
                            "NomCandidat": "METROUH",
                            "PrenomCandidat": "Nesrine",
                            "DateNaissance": "04/11/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud Mammeri ",
                                "CommuneEtablissementOrigineLibelle": "Tizi-Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1366670",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1366615",
    "candidat suivant": "1366969",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement étudiante en première année de Sciences de la Nature et de la Vie à l'Université Mouloud Mammeri de Tizi-Ouzou (Algérie), je souhaite intégrer les classes préparatoires BCPST (Biologie, Chimie, Physique et Sciences de la Terre) afin de me préparer à une carrière dans les sciences de la vie, notamment dans le domaine de la santé.<br /> <br /> Titulaire d'un baccalauréat en Sciences Expérimentales, j'ai acquis une solide formation scientifique qui m'a permis de développer des compétences en biologie, chimie et physique, ainsi qu'une grande rigueur et une capacité d'organisation. Mon désir de contribuer au bien-être des autres et d'approfondir mes connaissances scientifiques m'a naturellement dirigée vers cette voie. Je suis convaincue que les classes préparatoires BCPST du Lycée Chaptal, établissement réputé pour son excellence académique, sont le cadre idéal pour me permettre de développer ces compétences de manière approfondie.<br /> <br /> Poursuivre mes études en France représente pour moi une opportunité précieuse de me former dans un environnement académique de haut niveau, me préparant ainsi à une carrière dans le secteur de la santé. Cette formation serait un véritable tremplin pour concrétiser mon projet professionnel et relever les défis futurs.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Nesrine METROUH",
    "veto": "False",
    "geol": "False"
}