{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1366328,
                            "NomCandidat": "SOW",
                            "PrenomCandidat": "Maimouna",
                            "DateNaissance": "10/09/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Bambey",
                                "CommuneEtablissementOrigineLibelle": "Bambey",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1366328",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1365705",
    "candidat suivant": "1366615",
    "lettre": "<u>\n Objet \n</u>: Candidature pour la CPGE - BCPST - Lycée Chaptal<br /> Madame, Monsieur,<br /> Je vous adresse ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles - BCPST au Lycée Chaptal de Paris. Passionnée par les sciences naturelles, je souhaite approfondir mes connaissances en biologie, géologie et mathématiques afin de poursuivre une carrière dans l'agronomie, la biologie ou l'environnement.<br /> Titulaire d'un baccalauréat scientifique, j'ai toujours été fascinée par les phénomènes biologiques et les mécanismes naturels. Mon parcours scolaire m'a permis de développer des compétences solides en sciences et une méthodologie rigoureuse. La CPGE BCPST représente pour moi une étape cruciale dans la réalisation de mon projet professionnel, en me préparant aux concours des grandes écoles.<br /> Le Lycée Chaptal, reconnu pour la qualité de son enseignement et son accompagnement, est un environnement idéal pour m'épanouir et progresser dans cette formation exigeante. Je suis déterminée à relever les défis de cette classe préparatoire et à m'investir pleinement pour réussir dans ce domaine.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.<br /> Maimouna Sow",
    "veto": "False",
    "geol": "True"
}