{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1367350,
                            "NomCandidat": "DIABY",
                            "PrenomCandidat": "Bema",
                            "DateNaissance": "07/08/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Alassane Ouattara de Bouaké ",
                                "CommuneEtablissementOrigineLibelle": "Bouaké ",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1367350",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1367248",
    "candidat suivant": "1367628",
    "lettre": "Je souhaite intégrer une Classe Préparatoire aux Grandes Écoles BCPST afin de poursuivre des études en sciences du vivant et de l'environnement. Passionné par les disciplines scientifiques, je suis particulièrement attiré par la pluridisciplinarité qu'offre cette formation et par l'exigence intellectuelle qu'elle requiert.<br /> Ma rigueur, ma capacité d'analyse et mon goût pour le travail en équipe sont des qualités que j'ai développées tout au long de mon parcours scolaire  qui me semblent essentielles pour réussir en CPGE. J'ai également des notions solides scientifiques  ce qui a renforcé mon envie de poursuivre dans cette voie exigeante.<br /> Intégrer votre établissement me permettrait d'acquérir une formation encore plus solide en science tout en développant ma méthode de travail et ma persévérance. Mon projet professionnel s'oriente vers les domaines de l'agronomie, de la biologie ou encore de l'environnement, et je suis convaincu que cette prépa constitue la meilleure voie pour atteindre mes objectifs.<br /> Motivé par le défi que représente cette formation et prêt à m'investir pleinement, je reste à votre disposition pour toute information complémentaire.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}