{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1367079,
                            "NomCandidat": "MPASSI MALONGA",
                            "PrenomCandidat": "Aude",
                            "DateNaissance": "25/04/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "INSFP Sahli Mohand Cherif Sidi Aïch",
                                "CommuneEtablissementOrigineLibelle": "Bejaia ",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1367079",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1366969",
    "candidat suivant": "1367122",
    "lettre": "Madame, Monsieur,<br /> <br /> C'est avec un grand enthousiasme que je vous soumets ma candidature pour intégrer votre classe préparatoire BCPST. Mon objectif est d'approfondir mes connaissances et de préparer soigneusement mon projet professionnel dans les domaines de la recherche et de l'agronomie.<br /> <br /> Depuis plusieurs années, je suis passionné par les sciences naturelles, et mon intérêt pour ce domaine a considérablement grandi grâce à ma curiosité et à des expériences enrichissantes.<br /> <br /> Mes résultats en première année, notamment en chimie, biochimie, physique, ainsi qu'en microbiologie alimentaire et générale, confirment que je possède le niveau nécessaire pour réussir en prépa BCPST.<br /> <br /> Outre mes compétences scientifiques, mes études littéraires m'ont permis de développer des capacités de réflexion, d'argumentation, ainsi que d'expression écrite et orale.<br /> <br /> Mes aptitudes en organisation et gestion du travail constituent également un atout. Je suis prêt à fournir les efforts nécessaires pour relever les défis de la prépa.<br /> <br /> Je sais m'organiser et m'adapter à un rythme soutenu. Intégrer votre établissement représente pour moi une étape clé dans mon projet d'études en école d'ingénieurs.<br /> <br /> Je suis convaincu que votre formation saura me fournir les ressources indispensables pour réussir.<br /> <br /> Dans l'espoir que ma candidature retienne votre attention, je vous prie d'agréer, Madame, Monsieur, l'expression de ma respectueuse considération.",
    "veto": "False",
    "geol": "False"
}