{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1367715,
                            "NomCandidat": "HORUGAVYE",
                            "PrenomCandidat": "Reine",
                            "DateNaissance": "26/10/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1367715",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1367628",
    "candidat suivant": "1369050",
    "lettre": "  \n<div>\n  \n</div> \n<div>\n J’ai suivi la BCST, je souhaite réorienter mon parcours vers les humanités en intégrant BCPST proposée par votre établissement. \n</div> \n<div>\n  \n</div> \n<div>\n Mon cursus en BCST m'a permis de développer une solide base scientifique et une passion pour les sciences du vivant et de la Terre. \n</div> \n<div>\n  \n</div> \n<div>\n Le programme de cette CPGE, avec son approche pluridisciplinaire et son exigence scientifique, me semble idéal pour approfondir mes connaissances et me préparer aux concours des grandes écoles. \n</div> \n<div>\n  \n</div> \n<div>\n Rigoureuse, curieuse et dotée d'un esprit scientifique, je suis convaincue de pouvoir m'investir pleinement dans cette formation et de contribuer positivement à la dynamique de votre établissement.  \n</div> \n<div>\n  \n</div> \n<div>\n Je suis particulièrement attirée par les travaux pratiques, les sorties sur le terrain, les projets de recherche et je suis convaincue que votre établissement, avec son expérience, son réseau de partenaires, ses équipements, me permettra de réaliser mon projet professionnel .\n</div> \n<div>\n  \n</div> \n<div>\n Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées .\n</div>",
    "veto": "False",
    "geol": "False"
}