{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1369050,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "N'Diaye",
                            "DateNaissance": "26/06/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1369050",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1367715",
    "candidat suivant": "1369627",
    "lettre": "<br /> ​​​​​​​ Bonjour, Madame, Monsieur,<br /> <br /> Actuellement en première année de Licence de Biologie, je souhaite réorienter mon parcours vers une Classe Préparatoire aux Grandes Écoles BCPST dans votre établissement.<br /> Passionnée par les sciences du vivant et convaincue de l'exigence intellectuelle qu'impose ce domaine, je suis prête à relever les défis de cette formation exigeante pour me donner les meilleures chances d'atteindre mes objectifs académiques et professionnels.<br /> <br /> Mon année universitaire m'a permis d'approfondir mes connaissances en biologie, chimie et sciences de la Terre, tout en développant une autonomie et une capacité de travail rigoureuse. Cependant, je ressens aujourd'hui le besoin d'un encadrement plus structurant et d'un environnement stimulant tel que celui offert par une CPGE. L'excellence académique et l'émulation intellectuelle qui caractérisent votre établissement correspondent parfaitement à mes aspirations.<br /> Dotée d'une grande capacité d'adaptation, d'un esprit analytique et d'une forte motivation, je suis convaincue  que cette formation me permettra d'acquérir les compétences scientifiques et méthodologiques indispensables pour réussir les concours des écoles d'ingénierie en biologie.<br /> Je serais honorée d'intégrer votre classe préparatoire et reste à votre disposition pour toute information complémentaire.<br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguée.",
    "veto": "False",
    "geol": "False"
}