{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1370647,
                            "NomCandidat": "DIATTA",
                            "PrenomCandidat": "Rose Amatouyane",
                            "DateNaissance": "27/02/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Hamidou Kane",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1370647",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1370160",
    "candidat suivant": "1370666",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un Baccalauréat scientifique (S2), je souhaite vivement intégrer votre Classe Préparatoire aux Grandes Écoles (BCPST) afin de poursuivre un parcours d'excellence dans les sciences du vivant et de la Terre. Passionnée par les disciplines scientifiques, notamment la biologie, la chimie et les mathématiques, je suis motivée par l'acquisition d'une formation pluridisciplinaire exigeante qui me préparera aux concours des grandes écoles d'ingénieurs et vétérinaires.<br /> Au cours de ma scolarité, j'ai développé une rigueur méthodologique et un esprit d'analyse qui me permettent d'apprécier les défis intellectuels. Mon intérêt pour les sciences naturelles et l'environnement me pousse à approfondir mes connaissances et à m'engager dans un cursus exigeant comme celui que propose votre établissement.<br /> Mon objectif professionnel est d'évoluer dans les domaines de l'agronomie, de l'environnement ou encore des biotechnologies, afin de contribuer au développement durable et à l'innovation scientifique. Intégrer votre CPGE BCPST représente pour moi une opportunité précieuse de construire une base scientifique solide et d'acquérir des compétences adaptées aux défis actuels.<br /> Je reste à votre disposition pour toute information complémentaire et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées",
    "veto": "False",
    "geol": "False"
}