{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1370666,
                            "NomCandidat": "KEBE",
                            "PrenomCandidat": "Aboubacry",
                            "DateNaissance": "31/10/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCÉE DE KIDIRA ",
                                "CommuneEtablissementOrigineLibelle": "KIDIRA",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1370666",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1370647",
    "candidat suivant": "1372184",
    "lettre": "<strong>Madame, Monsieur</strong>,<br /> <br /> Intéressé depuis toujours par les sciences du vivant et les enjeux environnementaux, je souhaite intégrer <strong>la CPGE BCPST du Lycée Chaptal</strong> pour acquérir une formation scientifique rigoureuse et polyvalente, en lien avec mes ambitions d'intégrer une école d'agronomie ou vétérinaire. Le programme exigeant, l'importance accordée aux TP et aux TIPE, ainsi que la qualité de l'accompagnement proposé dans votre établissement, correspondent parfaitement à mes attentes.<br /> <br /> Mes spécialités en terminale (Mathématiques, SVT et Physique-Chimie) m'ont permis de consolider mes bases scientifiques, tout en développant des capacités d'analyse, de rigueur et de travail en autonomie. Mon goût pour les sciences, mon sens de l'organisation et ma motivation à progresser dans un environnement stimulant me permettront de m'investir pleinement dans cette formation exigeante. Je suis également prêt à fournir un travail régulier et approfondi pour tirer le meilleur de cette préparation.<br /> <br /> Intégrer votre établissement serait pour moi une réelle opportunité de progression intellectuelle, dans un environnement stimulant, pour construire un projet professionnel utile à la société.<br /> <br /> Je vous remercie pour l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.<br />  ",
    "veto": "False",
    "geol": "False"
}