{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1373312,
                            "NomCandidat": "ODJIKOUTOU",
                            "PrenomCandidat": "Mafous",
                            "DateNaissance": "19/10/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1373312",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1373173",
    "candidat suivant": "1373669",
    "lettre": "Madame, Monsieur <br /> <br /> Titulaire d’un Baccalauréat série scientifique ( D), j’ai développé un fort intérêt pour les sciences du vivant, notamment à travers les SVT, les Mathématiques et la Physique-Chimie. Souhaitant approfondir mes connaissances et bénéficier d’une formation exigeante, j’ambitionne d’intégrer votre CPGE BCPST afin de me préparer aux  concours d'entrés des Écoles Normales Supérieures (ENS). \n<div>\n  \n</div> \n<div>\n Les travaux pratiques et les exercices scientifiques réalisés durant mon parcours académique ont renforcé ma curiosité et mon attrait pour les approches analytiques et expérimentales. J’apprécie particulièrement le raisonnement scientifique rigoureux et le travail en profondeur qu’exige cette filière. Votre formation, reconnue pour son excellence académique et son encadrement structurant, constitue pour moi l’environnement idéal pour développer mes compétences et ma capacité de travail.\n</div> \n<div>\n  \n</div> \n<div>\n Mon objectif est d’intégrer une ENS pour poursuivre des études approfondies et, à terme, exercer dans le domaine de la médecine vétérinaire. Déterminé, sérieux et prêt à relever les défis intellectuels de cette voie exigeante, je suis convaincu que votre établissement me permettra d’atteindre mes ambitions.\n</div> \n<div>\n Je vous remercie de l'attention que vous porterez à ma candidature et reste à votre disposition pour tout information complémentaire ou entretien.\n</div> \n<div>\n <br /> Dans l’attente de votre retour, je vous prie d’agréer, Madame, Monsieur, l’expression de mes salutations distinguées.\n</div>",
    "veto": "True",
    "geol": "False"
}