{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1373669,
                            "NomCandidat": "GBEYI",
                            "PrenomCandidat": "Mingnigbeto",
                            "DateNaissance": "15/12/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1373669",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1373312",
    "candidat suivant": "1374165",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'une Licence Professionnelle en Sciences de la Vie et de la Terre de l'Université d'Abomey-Calavi et d'une Licence en Métiers de l'Enseignement/FAST, je souhaite intégrer votre CPGE BCPST pour la rentrée de septembre 2025. Passionné par les sciences et motivé à contribuer aux avancées dans le domaine de la santé, je suis convaincu que cette formation est le tremplin idéal pour concrétiser mes ambitions professionnelles.<br /> Le programme pluridisciplinaire de votre établissement, alliant biologie, chimie, physique et mathématiques, correspond parfaitement à mes aspirations. Il représente une occasion unique de développer une expertise technique tout en renforçant ma compréhension des enjeux scientifiques et médicaux actuels.<br /> Durant mon parcours, j'ai acquis de solides compétences en sciences de la vie, mises en pratique lors de stages et expériences professionnelles. Ces expériences ont consolidé mon intérêt pour le secteur médical et confirmé mon désir de participer aux avancées scientifiques.<br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire. Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}