{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1373173,
                            "NomCandidat": "DHOIRFATY",
                            "PrenomCandidat": "Kassim Ali",
                            "DateNaissance": "07/07/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Ecole Communautaire Foundi Adamo",
                                "CommuneEtablissementOrigineLibelle": "Vanadjou-Itsandra",
                                "PaysEtablissementorigineLibelle": "Comores"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1373173",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1372184",
    "candidat suivant": "1373312",
    "lettre": "Madame, Monsieur,<br /> Actuellement en terminale scientifique au lycée communautaire Foundi Adamo de Vanadjou Itsandra, je nourris une véritable passion pour les sciences, en particulier les sciences de la vie et de la terre ainsi que les disciplines physiques et chimiques. C'est donc tout naturellement que je souhaite intégrer votre Classe Préparatoire aux Grandes Écoles (CPGE) - BCPST via Parcoursup, afin de suivre une formation exigeante qui me permettra de relever les défis des concours des grandes écoles scientifiques.<br /> Au fil de ma scolarité, j'ai eu l'opportunité de renforcer mes compétences en mathématiques, en physique-chimie et en SVT, des matières qui m'ont non seulement passionnée, mais aussi permis de développer un esprit d'analyse, de la rigueur et une méthode de travail efficace. Ces acquis ont été enrichis par ma participation à divers projets scientifiques et par mon expérience de travail en équipe, qui ont cultivé ma curiosité, mon esprit critique et ma capacité d'adaptation.<br /> Mon ambition est de contribuer au progrès dans les domaines de l'agronomie et des biotechnologies, des secteurs à fort impact pour l'avenir de notre société. Rejoindre votre CPGE BCPST constituerait une étape déterminante dans ce parcours, et je suis particulièrement attirée par la réputation d'excellence de votre établissement ainsi que par l'accompagnement de qualité proposé aux étudiants.",
    "veto": "False",
    "geol": "False"
}