{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1374279,
                            "NomCandidat": "MIYENIKINI",
                            "PrenomCandidat": "Gloria",
                            "DateNaissance": "04/02/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "ECOLE PRIVEE LA COLOMBE DE MA VIE",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1374279",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1374165",
    "candidat suivant": "1374588",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement élève en classe de terminale scientifique option mathématiques, je postule pour la classe préparatoire CPGE -- BCPST, car c'est une formation exigeante et enrichissante, qui permet l'acquisition de bonnes méthodes de travail aussi de la création de liens solides entre étudiants). Convaincue que cette formation correspond à mes aspirations professionnelles, notamment dans le domaine scientifique.<br /> <br /> Les enseignements en maths, physique-chimie et de SVT de votre établissement correspondent à mon objectif de devenir ingénieur dans les domaines scientifiques. Ce projet professionnel m'incite d'avoir des bases solides dans les matières principales durant le cursus, m'impliquée dans les devoirs surveillés. Intégrer votre lycée me permettrait de développer des compétences essentielles et de participer à des projets enrichissants pour cette formation.<br /> <br /> La CPGE -- BCPST, permet d'accéder aux Ecoles d'ingénieur (agronome, en géologie, eau et environnement) ; ainsi qu'à d'autres grandes écoles (de Chimie, Centrale). Ces domaines en évolution offrent des opportunités pour appliquer mes compétences techniques. Travailler sur des projets interdisciplinaires stimule ma curiosité et renforce mon désir d'apprendre.<br /> <br /> Je peux souligner des qualités clés pour réussir, telles que la rigueur et la détermination. Mes compétences sont confirmées par mes résultats en terminale S.<br /> <br /> En attente d'une réponse favorable, cordialement.",
    "veto": "False",
    "geol": "False"
}