{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1376965,
                            "NomCandidat": "ELION LHEYET GABOKA",
                            "PrenomCandidat": "Gess",
                            "DateNaissance": "21/08/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "MARIE CATHERINE",
                                "CommuneEtablissementOrigineLibelle": "BRAZZAVILLE",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1376965",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1376788",
    "candidat suivant": "1377027",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de terminale générale, avec une spécialisation en sciences, c'est avec un vif intérêt que je vous adresse ma candidature pour intégrer la classe préparatoire  au sein de votre établissement.<br /> Passionné par les nouvelles technologies et leurs vastes domaines d'application, particulièrement pertinents dans le contexte actuel, cette formation représente pour moi la voie idéale pour atteindre mes objectifs académiques et professionnels, et ainsi développer mes compétences.<br /> <br /> Intégrer votre établissement constituerait une étape cruciale dans la réalisation de mon projet. Grâce à un enseignement théorique solide, je souhaite par la suite préparer les concours d'entrée aux grandes écoles, afin de compléter ma formation et de me spécialiser dans un domaine précis. Fort de mon intérêt pour les sciences, j'ai toujours été fasciné par la manière dont elles contribuent au développement du monde.<br /> <br /> Mes cours de sciences physiques et de mathématiques en classe de première m'ont permis d'acquérir une base de connaissances solide dans ces domaines, me préparant ainsi de manière optimale à aborder les concepts enseignés en prépa .<br /> <br /> Élève assidu et travailleur, ayant suivi un programme d'excellence, je tiens à souligner mon sens aigu de l'organisation, une qualité essentielle pour réussir dans un environnement exigeant tel que celui de la classe préparatoire.<br /> <br /> Je suis persuadé que ma motivation et mon engagement me permettront de  mener à bien mes études.<br />  ",
    "veto": "False",
    "geol": "False"
}