{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1377209,
                            "NomCandidat": "ZITOUN",
                            "PrenomCandidat": "Yany",
                            "DateNaissance": "14/06/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE MOULOUD MAMMERI ",
                                "CommuneEtablissementOrigineLibelle": "TIZI-OUZOU",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1377209",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1377027",
    "candidat suivant": "1377346",
    "lettre": "Je suis en 1ère année licence sciences et technologie et j'ai eu un diplôme de baccalauréat en sciences expérimentales. Passionné par tout ce qui touche au sciences naturelles et afin d'acquérir le niveau de compétence exigé et les bases solides pour la poursuite de mon parcours, j'ai opté pour l'un des établissements français qui offre des excellentes conditions d'études et des formations intéressantes et complètes pour la réussite d'un projet professionnel. Pour cela permettez-moi de vous proposer ma candidature pour intégrer votre formation CPGE - BCPST.<br /> J'ai conscience que les sciences du vivant font partie des enjeux stratégiques qui permettront de s'adapter aux nouvelles exigences des consommateurs, de l'environnement et de la santé publique, c'est un univers fascinant offrant de nombreux débouchés. Ce choix me permettra de comprendre par une approche scientifique, technique et pratique, les grands principes et disciplines de ce domaine. Mon objectif est d'acquérir un solide socle de connaissances, de développer des compétences techniques et méthodologiques dans tous les domaines de la science de vivant afin de pouvoir occuper un poste de laborantin en contrôle de qualité.<br /> En espérant que mes perspectives correspondent à la vision de votre établissement, et me permettent d'y obtenir mon inscription, je vous prie de croire, Madame, Monsieur à l'assurance de mes sentiments respectueux.",
    "veto": "False",
    "geol": "False"
}