{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1377346,
                            "NomCandidat": "BAH",
                            "PrenomCandidat": "Boubacar",
                            "DateNaissance": "16/02/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1377346",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1377209",
    "candidat suivant": "1377970",
    "lettre": "Madame, Monsieur,<br /> Après avoir obtenu mon baccalauréat au Lycée HAFOC, j'ai poursuivi des études en chimie à l'Université Gamal Abdel Nasser de Conakry. Passionné par la chimie et ses innovations constantes, j'ai découvert cet intérêt en terminale lors du chapitre sur les solutions aqueuses et l'ai renforcé en observant mon frère, laborantin, dans son travail à l'hôpital.<br /> En parallèle de mes études universitaires, j'ai donné des cours de chimie à des élèves de terminale, ce qui m'a permis de partager mes connaissances tout en développant mes compétences pédagogiques. Je consacre également mon temps libre à explorer des expériences scientifiques, notamment sur les méthodes d'obtention de nouveaux matériaux, témoignant de ma curiosité et de ma soif d'apprentissage.<br /> Rigoureux, curieux et motivé, mon objectif est d'intégrer la CPGE BCPST du Lycée Chaptal pour approfondir mes connaissances scientifiques et acquérir des compétences multidisciplinaires. À terme, je souhaite devenir technicien en environnement et contribuer à des projets novateurs et durables pour le développement de mon pays d'origine.<br /> Je vous remercie pour l'attention portée à ma candidature et reste disponible pour tout entretien ou complément d'information.<br /> Dans l'attente de votre réponse, veuillez agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}