{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1380988,
                            "NomCandidat": "DIOUF",
                            "PrenomCandidat": "Samba",
                            "DateNaissance": "01/02/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "CAMP MARCHAND",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1380988",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1380749",
    "candidat suivant": "1381178",
    "lettre": "Actuellement élève en terminale scientifique, je vous adresse ma candidature pour intégrer la classe préparatoire aux grandes écoles (CPGE) BCPST, spécialité Biologie, Chimie, Physique et Sciences de la Terre. Passionné par les sciences naturelles et l'environnement, je souhaite approfondir mes connaissances dans ces domaines afin de me préparer aux concours des grandes écoles et de poursuivre une carrière dans la recherche scientifique, l'environnement ou l'agronomie. Depuis mes premières années d'étude, je me suis toujours intéressé aux sciences de la vie et de la Terre, fasciné par les mécanismes biologiques qui régissent les êtres vivants et par la compréhension des phénomènes physiques et chimiques liés à notre environnement. La CPGE BCPST représente pour moi l'opportunité de développer une approche pluridisciplinaire et rigoureuse de ces sciences, tout en me préparant à intégrer une grande école d'ingénieurs ou d'agronomie. La formation que vous proposez est en parfaite adéquation avec mon projet professionnel, qui consiste à me spécialiser dans les sciences de la vie, l'environnement ou l'agronomie. Doté d'un fort esprit scientifique, d'une grande curiosité intellectuelle et d'une capacité à travailler de manière autonome, je suis prêt à relever les défis de cette formation exigeante. Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}