{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1380528,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Fatou",
                            "DateNaissance": "12/04/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Racine School ",
                                "CommuneEtablissementOrigineLibelle": "Dakar ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1380528",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1380309",
    "candidat suivant": "1380749",
    "lettre": "Madame, Monsieur,<br /> <br /> Élève en terminale au Lycée Racine School de Guédiawaye, je souhaite vivement intégrer la Prépa BCPST dans votre prestigieuse école dans le cadre de mes projets d'études supérieures. <br /> <br /> Mon intérêt pour les Sciences de la Vie et de la Terre me poussant à postuler dans cette filière, je suis convaincue que votre établissement me permettrait de préparer les concours de deuxième année dans des conditions idéales. <br /> <br /> Les matières approfondies en BCPST me plaisent particulièrement. Mon enthousiasme pour les sciences naturelles a été nourri par mon engagement dans le club de SVT de mon lycée et par ma préparation aux Olympiades de la Science de la vie , auxquelles j'ai participé en terminale. Ces expériences m'ont permis de développer une base en sciences naturelles, que je souhaite approfondir pendant mes études supérieures.<br /> <br /> Votre établissement, réputé pour la qualité de son enseignement, représente pour moi l'environnement idéal pour évoluer de façon saine en classe préparatoire. Mon expérience en tant que bénévole au sein de votre association d'aide aux personnes âgées m'a appris l'importance de la solidarité et du travail en équipe, valeurs que j'ai perçues.<br /> Ainsi, suis convaincue que rejoindre la prépa BCPST de votre établissement me permettrait de m'épanouir pleinement sur le plan académique et humain.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations les plus distinguées.",
    "veto": "False",
    "geol": "False"
}