{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1381507,
                            "NomCandidat": "OTANDAULT BELLO",
                            "PrenomCandidat": "Zenab",
                            "DateNaissance": "19/02/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université des sciences et techniques de masukou",
                                "CommuneEtablissementOrigineLibelle": "Franceville",
                                "PaysEtablissementorigineLibelle": "Gabon"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1381507",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1381375",
    "candidat suivant": "1381579",
    "lettre": "Madame, Monsieur,<br /> Désireux d'intégrer une formation me permettant de suivre des enseignements approfondis en SVT et en physique-chimie afin de me préparer aux grandes écoles, je me permets de vous présenter ma candidature au sein du Lycée Chaptal.<br /> Je cultive depuis la seconde un goût très prononcé pour l'ingénierie et les sciences appliquées.<br /> Cette résolution s'est concrétisée lors d'un cours en première portant sur les différents cursus à suivre pour divers métiers et ayant suscité un grand intérêt dans les domaines liés à la SVT.<br /> En terminale, cet intérêt s'est renforcé, notamment lors d'un échange avec des ingénieurs ayant fait des classes préparatoires pour ensuite intégrer un cursus lié à la médecine.<br /> Votre formation se distingue justement par un approfondissement dans mes domaines de prédilection dans les sciences, qui sont essentiels.<br /> Ainsi, ma candidature est motivée par mon envie d'apprentissage, mais aussi par mon désir d'intégrer un établissement regroupant des personnes ayant les mêmes objectifs que moi.<br /> Par ailleurs, je nourris un attrait affirmé pour la SVT et la physique. La rigueur, la démarche analytique et les méthodes quantitatives acquises me permettront de m'épanouir en ingénierie dans les grandes écoles.<br /> Aussi, la possibilité de participer à des activités extra-scolaires ou d'accomplir des projets porteurs de sens tels que le ''TIPE'' avec mes pairs m'attire particulièrement.<br /> En espérant que ma candidature retienne votre attention, je vous remercie.",
    "veto": "False",
    "geol": "False"
}