{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1381579,
                            "NomCandidat": "SOW",
                            "PrenomCandidat": "Fatimata",
                            "DateNaissance": "18/08/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1381579",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1381507",
    "candidat suivant": "1381700",
    "lettre": "Titulaire d'un baccalauréat scientifique, je souhaite intégrer la<strong> classe préparatoire - BCPST</strong> au sein de votre établissement afin d'acquérir des compétences spécialisées dans un domaine en pleine expansion. Curieuse et motivée, je suis attirée par le vivant, la nature et de ce qu'elle contienne, et je souhaite approfondir mes connaissances en biologie agricoles et environnementales.<br /> Mes bases scientifiques solides en science de la vie et de la terre me permettent d'aborder ces disciplines avec rigueur et méthode. Mon esprit analytique et ma capacité à résoudre des problèmes biotechniques sont des atouts que je souhaite mettre à profit dans cette formation en intégrant votre prestigieux <strong>Lycée Chaptal - Paris 8e Arrondissement </strong>pour bénéficier d'un enseignement de qualité, reconnu pour son exigence et son excellence dans ses formations.Mon intérêt pour la terre et sa biodiversité s'est développé au fil de mes recherches personnelles et de mon envie de participer aux défis actuels liés à l'environnement de l'agriculture.<br /> Persévérante et organisée, je suis capable de m'adapter aux défis d'un apprentissage technique et pratique. Ce<strong> CPGE </strong>représente pour moi une opportunité idéale pour développer des compétences professionnelles concrètes et accéder à des métiers d'avenir tels que experte en agriculture ou en agronomie.<br /> Je reste à votre disposition pour toute information veillez agréer Madame, Monsieur l'expressions de mes salutations.",
    "veto": "False",
    "geol": "False"
}