{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1383043,
                            "NomCandidat": "TABERKANE",
                            "PrenomCandidat": "Cilia",
                            "DateNaissance": "15/05/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud Mammeri Tizi Ouzou",
                                "CommuneEtablissementOrigineLibelle": "Tizi Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1383043",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1382910",
    "candidat suivant": "1383161",
    "lettre": "Madame, Monsieur,<br /> Actuellement en troisième année de Licence Biotechnologie Microbienne, je vous adresse ma candidature pour intégrer la classe préparatoire BCPST. Cette formation constitue pour moi une opportunité idéale pour approfondir mes connaissances scientifiques et développer mes compétences en biologie, chimie, physique et mathématiques. Elle est en parfaite adéquation avec mon projet d'études et mes aspirations professionnelles.<br /> Au cours de ma licence, j'ai acquis une solide formation en microbiologie, biotechnologie et génétique, et j'ai développé un fort intérêt pour la recherche scientifique. La prépa BCPST me permettrait d'approfondir ces domaines et de me préparer aux concours des écoles d'ingénieurs spécialisées en biotechnologies, agronomie et environnement.<br /> Mon projet professionnel est de devenir ingénieure en biotechnologies, dans des secteurs comme la santé, l'agroalimentaire ou l'environnement. Je souhaite travailler sur des projets de recherche et développement afin de concevoir des solutions innovantes et durables pour répondre aux défis actuels de la biotechnologie.<br /> Intégrer la CPGE BCPST serait pour moi un tremplin vers la réalisation de mes ambitions professionnelles. Je vous remercie de l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}