{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1383294,
                            "NomCandidat": "ADJANOHOUN",
                            "PrenomCandidat": "Fredy",
                            "DateNaissance": "14/05/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université d'Abomey Calavi",
                                "CommuneEtablissementOrigineLibelle": "Calavi ",
                                "PaysEtablissementorigineLibelle": "Bénin"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1383294",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1383161",
    "candidat suivant": "1383384",
    "lettre": "Monsieur/Madame,<br /> <br /> ‎Je vous adresse cette lettre pour une obtention d'admission en programme de CPGE - BCPST, au sein de votre établissement Lycée Chaptal-Paris 8e Arrondissement. Je suis actuellement en troisième année de licence dans la Faculté de Droit et de Science Politique de l'université d'Abomey Calavi, précisément en option science politique.je souhaiterais faire une réorientation vers cette filière afin de poursuivre mon rêve et ma passion.<br /> je suis convaincu que je dois être formé par vous. En effet, l'excellente réputation de vos professeurs, le descriptif des enseignements, la renommée de l'établissement, la disponibilité de la bibliothèque m'ont persuadé.Mon objectif ultime est de passer le CPGE dans votre établissement en BCPST, ensuite poursuivre des études avancées pour obtenir une licence  afin de déboucher vétérinaire. Cependant, après mon diplôme j'aimerais faire un stage. Ensuite travailler en france. Comme vous le verrez sur mes relevés de notes, je suis un étudiant doué en mathématique ,SVT, en Droit de l'Homme, Introduction à la Science Politique, politique comparée, Histoire Politique et Constitutionnelle, Anglais, Organisations Internationales. Dynamique et rigoureux, je travaillerai d'arrache-pied avec abnégation pour réussir mon parcours dans votre établissement.<br /> Veuillez recevoir Monsieur/Madame mes salutations les plus distinguées.",
    "veto": "True",
    "geol": "False"
}