{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1388019,
                            "NomCandidat": "SAHLI",
                            "PrenomCandidat": "Faten",
                            "DateNaissance": "28/01/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1388019",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1387856",
    "candidat suivant": "1388024",
    "lettre": "Madame, Monsieur<br /> Titulaire d'un Master en Architecture, de l'université de Badji Mokhtar D'Annaba obtenu en 2022. Très intéressée par les sciences de la vie et de la terre ainsi que par les mathématiques. Avec ma grande motivation je souhaite compléter ma formation en intégrant votre formation afin d'acquérir une expertise technique pour à terme devenir ingénieur en géologie.<br /> Ayant obtenu un master en architecture, domaine architecture urbanisme et métiers de la ville, j'ai pris conscience de l'importance de la sciences de la terre. Si ma formation d'architecte m'a apporté une solide base en géologie et la géographie, je ressens aujourd'hui le besoin de me spécialiser davantage dans la géologie.<br /> Passionnée par le domaine des sciences depuis de nombreuses années, je m'intéresse aussi aux démarches scientifiques telles que l'analyse, la modélisation, la résolution de problèmes et la communication des résultats. Je pense également détenir le niveau nécessaire pour entrer en CPGE BCPST, grâce à mes résultats en terminale en mathématiques 16.5 et sciences physique 18, ainsi que mes connaissances en biologie, chimie, écologie.<br /> De nature organisée, rigoureuse et également travailleuse, la charge de travail ne m'effraie pas et je saurai m'organiser pour respecter le rythme de travail soutenu que demande la formation.<br /> Je vous remercie sincèrement pour l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.<br /> Bien cordialement.",
    "veto": "False",
    "geol": "True"
}