{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1396086,
                            "NomCandidat": "SYLLA",
                            "PrenomCandidat": "Aicha",
                            "DateNaissance": "10/10/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole Supérieur du Tourisme et de l'hôtellerie ",
                                "CommuneEtablissementOrigineLibelle": "Conakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1396086",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1396051",
    "candidat suivant": "1396103",
    "lettre": "Madame, Monsieur,<br /> Actuellement en première année de Licence en Sciences Alimentaires et Nutritionnelles à l'École Supérieure du Tourisme et de l'Hôtellerie, je souhaite intégrer une Classe Préparatoire aux Grandes Écoles BCPST afin de renforcer mes compétences en biologie, chimie, physique et mathématiques, et ainsi me préparer aux concours des grandes écoles d'ingénieurs et vétérinaires.<br /> Passionnée par les sciences du vivant et leurs applications dans les domaines de l'environnement, de l'agroalimentaire et de la recherche, mon ambition est de me spécialiser dans l'ingénierie biologique et chimique afin de contribuer au développement de solutions innovantes et durables. La rigueur et l'exigence de la CPGE BCPST me semblent être la meilleure voie pour acquérir des bases scientifiques solides et accéder à une formation d'excellence.<br /> Votre établissement, reconnu pour la qualité de son enseignement et son encadrement, représente pour moi un cadre idéal pour atteindre mes objectifs académiques et professionnels. Travailleuse, déterminée et curieuse, je suis prête à relever les défis de cette formation exigeante et à m'investir pleinement dans ma réussite.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}