{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1396051,
                            "NomCandidat": "CHEDRI MAAMAR",
                            "PrenomCandidat": "Aya",
                            "DateNaissance": "16/04/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1396051",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1395928",
    "candidat suivant": "1396086",
    "lettre": "Passionnée par les sciences et désireuse d'intégrer une formation exigeante et pluridisciplinaire, je souhaite rejoindre votre CPGE BCPST afin d'acquérir des bases solides en biologie, chimie, physique et sciences de la Terre. Ce cursus constitue une opportunité unique de développer une rigueur scientifique et une méthodologie de travail approfondie, en vue d'une poursuite d'études ambitieuse dans divers domaines scientifiques et technologiques.<br />  Titulaire d'un baccalauréat scientifique mention Bien, j'ai cultivé un esprit analytique et une approche méthodique qui me seront précieuses pour relever les défis de cette formation. Mon parcours à l'École normale supérieure de l'enseignement m'a permis d'acquérir des compétences en recherche et en pédagogie, renforçant ainsi ma capacité à assimiler et transmettre des connaissances complexes. De plus, mon niveau C1 au TCF atteste de ma maîtrise du français, essentielle pour la rédaction scientifique et la communication dans un cadre académique et professionnel.<br /> <br />  Curieuse et polyvalente, je m'intéresse particulièrement aux perspectives offertes par cette filière, notamment dans les sciences du vivant, l'ingénierie biomédicale, l'environnement, l'agronomie et la recherche scientifique. Cette formation me permettra de me préparer aux concours des écoles d'ingénieurs, aux écoles normales supérieures (ENS) ainsi qu'à une éventuelle poursuite d'études universitaires grâce aux crédits ECTS obtenus en CPGE.",
    "veto": "False",
    "geol": "False"
}