{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1401865,
                            "NomCandidat": "AMEGAN",
                            "PrenomCandidat": "Awusiadu",
                            "DateNaissance": "15/12/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1401865",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1401836",
    "candidat suivant": "1402017",
    "lettre": " Madame, Monsieur,<br /> Titulaire d'un baccalauréat scientifique, série C, et actuellement étudiant en deuxième année de mathématiques à l'Université de Lomé, je vous adresse ma candidature pour la classe préparatoire BCPST au Lycée Chaptal à Paris.<br /> Passionné par les sciences naturelles et l'environnement, mon projet d'étude est de me préparer aux concours des écoles d'ingénieurs spécialisées en biologie, écologie et géosciences. Cette formation me permettra d'acquérir la rigueur scientifique nécessaire et de renforcer mes compétences en mathématiques, physique et biologie pour réussir ces concours.<br /> Mon projet professionnel s'oriente vers une carrière d'ingénieur écologue ou spécialiste en gestion durable des ressources naturelles. Je souhaite contribuer à la préservation de la biodiversité et relever les défis environnementaux grâce à l'application des sciences naturelles aux problématiques écologiques actuelles.<br /> Le Lycée Chaptal, réputé pour son excellence académique et son encadrement de qualité, constitue l'environnement idéal pour atteindre mes objectifs. Motivé et déterminé, je suis prêt à m'investir pleinement dans cette préparation exigeante.<br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}