{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1402017,
                            "NomCandidat": "EDOA BOUAMBO",
                            "PrenomCandidat": "Sarah",
                            "DateNaissance": "25/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Collège François Xavier Vogt",
                                "CommuneEtablissementOrigineLibelle": "yaoundé",
                                "PaysEtablissementorigineLibelle": "Cameroun"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1402017",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1401865",
    "candidat suivant": "1402211",
    "lettre": "Madame, monsieur<br /> Actuellement en terminale C spécialité mathématiques et physique au collège Vogt à Yaoundé au Cameroun, je souhaite intégrer à la rentrée prochaine la CPGE BCPST dans votre établissement, le lycée Chaptal.Très intéressée par les sciences de la vie et de la terre ainsi que par les mathématiques, je suis convaincue que votre établissement me permettrait de me préparer pour une première année de PASS dans des conditions idéales. Ma passion pour les sciences a été nourrie par mon engagement dans le club scientifique de mon collège auquel j'adhère depuis la seconde. Je pense également détenir le niveau nécessaire pour entrer en CPGE BCPST, grâce à mes résultats en première avec une moyenne de 16 au probatoire C et en terminale avec 13 en chimie et 13 en sciences . De plus, grâce aux différentes matières comme \"English comm\" et à mon poste de présidente du club débat de mon établissement, j'ai pu développer des compétences de réflexion, d'argumentation et d'expression à l'écrit et à l'oral. Mon expérience en tant que stagiaire au ministère des finances m'a appris l'importance de la solidarité et du travail en équipe, valeurs que j'ai perçues comme étant centrales à Saint-Louis lors de mes diverses recherches. De nature organisé(e), rigoureux(se) et également travailleur(se),, la charge de travail ne m'effraie pas et je saurai m'organiser pour respecter le rythme de travail que demande la prépa BCPST.<br /> Veuillez agréer,Madame,Monsieur,mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}