{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1404903,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Diouldé",
                            "DateNaissance": "04/03/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UCAD",
                                "CommuneEtablissementOrigineLibelle": "BP 5005 Dakar-Fann",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1404903",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1404896",
    "candidat suivant": "1405227",
    "lettre": "Depuis toujours, je suis passionnée par les sciences du vivant et leur impact sur notre environnement. Après un parcours scientifique en lycée (S2), j'ai entrepris une année en Licence Comptabilité-Gestion à Dakar, où j'ai acquis une grande rigueur et une capacité d'analyse. Cependant, je ressens aujourd'hui le besoin de revenir à mon véritable domaine de prédilection : les sciences fondamentales et expérimentales.<br /> Rejoindre votre CPGE BCPST représente pour moi un défi intellectuel stimulant et une opportunité unique d'approfondir mes connaissances en biologie, chimie, physique et sciences de la Terre. Cette formation me permettrait d'acquérir une méthode de travail exigeante et de me préparer aux concours des grandes écoles scientifiques, avec pour objectif d'évoluer dans les domaines de l'agronomie, l'environnement ou la recherche.<br /> Travailleuse, curieuse et persévérante, je suis prête à m'investir pleinement dans cette formation exigeante. La renommée du Lycée Chaptal et la qualité de son enseignement constituent pour moi un cadre idéal pour atteindre mes objectifs.<br /> Je vous remercie pour l'attention portée à ma candidature et reste disponible pour un entretien.",
    "veto": "False",
    "geol": "False"
}