{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1405227,
                            "NomCandidat": "MOHAMED",
                            "PrenomCandidat": "Chainour",
                            "DateNaissance": "14/07/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université des Comores ",
                                "CommuneEtablissementOrigineLibelle": "Moroni",
                                "PaysEtablissementorigineLibelle": "Comores"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1405227",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1404903",
    "candidat suivant": "1405598",
    "lettre": "Actuellement en première année de Licence Sciences de la Vie à l'Université des Comores, je vous adresse ma candidature pour intégrer la classe préparatoire BCPST au Lycée Chaptal. Après un Bac D avec les spécialités Mathématiques, Physique-Chimie et Sciences de la Vie, suivi d'une Première S, j'ai rencontré des difficultés de santé l'année dernière, qui ont interrompu mon parcours scolaire. Cependant, ma passion pour les sciences et ma détermination à réussir n'ont pas été affectées par ces événements.<br /> Ma volonté d'approfondir mes connaissances en biologie et en chimie, ainsi que mon intérêt pour les sciences naturelles, m'ont naturellement orientée vers la CPGE BCPST. Je souhaite acquérir les compétences nécessaires pour poursuivre des études dans des domaines tels que la biologie, l'écologie et la santé publique.<br /> Parallèlement à mes études, j'ai occupé le rôle de déléguée et de responsable du club de lecture de mon village, des expériences qui m'ont permis de développer un sens aigu de l'organisation, du travail en équipe et de la prise de responsabilités. Ces compétences me permettront de m'adapter aux exigences de votre formation.",
    "veto": "False",
    "geol": "False"
}