{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1406777,
                            "NomCandidat": "IRAKOZE",
                            "PrenomCandidat": "Ella",
                            "DateNaissance": "27/04/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1406777",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1406741",
    "candidat suivant": "1406852",
    "lettre": "Madame, Monsieur,<br /> <br /> Diplômée d'un baccalauréat scientifique obtenu au Lycée du Saint Esprit, je vous adresse ma candidature pour intégrer la CPGE BCPST de votre établissement. Depuis toujours passionnée par les sciences naturelles, je souhaite approfondir mes connaissances en biologie, chimie, physique et sciences de la Terre afin de me préparer aux concours des écoles d'ingénieurs ou des écoles normales supérieures, dans le but de poursuivre une carrière dans les domaines de la recherche scientifique, de l'écologie ou de la biotechnologie.<br /> Mon projet professionnel est de travailler dans le domaine de la recherche scientifique, plus particulièrement dans les secteurs de la biologie, de l'écologie ou des biotechnologies. À terme, je souhaite intégrer un laboratoire de recherche ou une entreprise spécialisée dans les biotechnologies, où je pourrais appliquer mes connaissances en biologie et en chimie pour résoudre des problématiques complexes liées à la préservation de l'environnement, à la biodiversité, ou encore à la santé publique.<br /> <br /> Je suis également attirée par des métiers liés à la gestion des ressources naturelles ou à l'agronomie, où je pourrais contribuer à des projets d'innovation et de développement durable. Intégrer une école d'ingénieurs ou une école normale supérieure après la CPGE BCPST constitue ainsi un passage essentiel pour la réalisation de mon projet professionnel.<br />  ",
    "veto": "False",
    "geol": "False"
}