{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1406852,
                            "NomCandidat": "MAKOUMBOU",
                            "PrenomCandidat": "Reildy",
                            "DateNaissance": "19/09/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1406852",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1406777",
    "candidat suivant": "1407240",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat Scientifique, je souhaite vivement intégrer la Prépa BCPST dans le cadre de mes projets d'études supérieures.<br /> En étudiant les attendus et le programme de la prépa, j'ai pu constater que cette formation est parfaitement adaptée à mes intérêts et mes compétences. Les matières scientifiques telles que la biologie, la chimie et les mathématiques ont toujours été mes points forts et je suis persuadée que la classe préparatoire BCPST me permettra de renforcer mes connaissances dans ces domaines et d'acquérir la méthodologie nécessaire pour me présenter au concours des écoles d'agronomie.<br /> Mon ambition professionnelle est l'aboutissement d'une passion de longue date pour l'agriculture et la production alimentaire.<br /> Dotée d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prête à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure scientifique. C'est donc avec enthousiasme que je sollicite une place au sein de votre prestigieuse classe préparatoire, persuadé qu'elle constitue le meilleur choix pour concrétiser mon projet professionnel en agronomie.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}