{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1407240,
                            "NomCandidat": "MIAYOKA",
                            "PrenomCandidat": "Beaufred",
                            "DateNaissance": "07/01/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1407240",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1406852",
    "candidat suivant": "1408077",
    "lettre": "Actuellement étudiant en licence de Sciences Économiques, je souhaite me réorienter vers une Classe Préparatoire Scientifique BCPST (Biologie, Chimie, Physique et Sciences de la Terre) pour la rentrée prochaine. Après une réflexion approfondie concernant mon parcours académique et mes aspirations professionnelles, je suis convaincu que cette voie est celle qui correspond le mieux à mes intérêts et à mon projet de carrière.<br /> L'étude des sciences, notamment la biologie et la chimie, m'a toujours fasciné. Au cours de ma licence, j'ai eu l'occasion de m'immerger dans des sujets alliant économie et environnement, ce qui m'a permis de percevoir les enjeux interconnectés entre les sciences et les problèmes économiques contemporains.<br /> Je suis conscient que la classe préparatoire BCPST demande un investissement personnel important. Cependant, ma formation en sciences économiques m'a doté d'un solide capacité d'analyse et de réflexion critique, compétences que je pense pouvoir mettre à profit dans cette nouvelle orientation. Mon désir d'apprendre et ma curiosité intellectuelle constituent également des atouts qui, j'en suis sûr, me permettront de surmonter les défis que cette formation impose.<br /> Je suis particulièrement attiré par votre établissement reconnu pour la qualité de son enseignement et l'encadrement de ses étudiants. Mon objectif final est d'utiliser cette base scientifique pour aborder les problématiques économiques et environnementales de manière holistique.<br /> Cordialement.",
    "veto": "False",
    "geol": "False"
}