{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1411561,
                            "NomCandidat": "SABRI",
                            "PrenomCandidat": "Narimane",
                            "DateNaissance": "09/10/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud Mammeri de Tizi-Ouzou",
                                "CommuneEtablissementOrigineLibelle": "Tizi-Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1411561",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1411443",
    "candidat suivant": "1411605",
    "lettre": "Titulaire d'un baccalauréat scientifique avec une mention assez bien, je viens vous faire part de mes motivations quant à mes vœux de faire partie de votre corps estudiantin en intégrant votre cursus car votre formation est idéale pour la réalisation de mon projet d'études.<br /> Mon projet de formation s'inscrit dans l'optique d'un éclaircissement important des savoirs disciplinaires relevant des diverses sciences de la nature (biologie, chimie, physique et sciences de la terre), au sein de ce pôle d'enseignement dans lequel votre établissement brille. Le programme pluridisciplinaire de ce Lycée, me permettant le développement de mes savoirs et savoir-faire pratiques et théoriques indispensables, m'ouvrira par la suite toute l'ampleur des sciences naturelles en m'aidant alors à cultiver mes capacités d'analyse et à développer mes compétences à la résolution de problèmes complexes. Après ce cycle, l'accès aux concours placés sous le signe de la sélection de presque soixante établissements dédiés à la formation d'ingénieurs, m'ouvrira dès lors la voie souhaitée vers l'objectif de mon projet professionnel, celui de me réaliser en tant qu'ingénieur agronome capable de relever les défis contemporains de l'agriculture durable et de la gestion des ressources naturelles.<br /> Je vous prie de croire madame, monsieur, en l'assurance de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}