{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1411927,
                            "NomCandidat": "SADI OUFELLA",
                            "PrenomCandidat": "Tassadit",
                            "DateNaissance": "06/02/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud MAMMERI ",
                                "CommuneEtablissementOrigineLibelle": "TIZI OUZOU",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1411927",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1411605",
    "candidat suivant": "1413741",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en deuxième année de Licence en Écologie et Environnement, je souhaite intégrer votre classe préparatoire BCPST afin d'acquérir une formation scientifique rigoureuse et pluridisciplinaire qui me permettra d'atteindre mes objectifs académiques et professionnels.<br /> <br /> Titulaire d'un baccalauréat en Sciences Expérimentales avec une moyenne de 12,25, j'ai toujours été passionnée par les sciences du vivant et leur interaction avec l'environnement. Mon parcours universitaire m'a permis de consolider mes bases en biologie cellulaire et en chimie générale, où j'ai obtenu respectivement 12,69 et 12,75 de moyenne. J'ai également développé des compétences en analyse et en rigueur scientifique, essentielles pour évoluer dans ce domaine.<br /> <br /> L'excellence de la prépa BCPST correspond à mes attentes. Elle représente une étape clé pour intégrer une grande école spécialisée en biologie et en sciences de l'environnement. Mon objectif est de contribuer à la recherche sur la préservation des écosystèmes et au développement de solutions durables.<br /> <br /> Sérieuse et persévérante, je suis prête à m'investir pleinement dans cette formation. Convaincue que votre établissement constitue le cadre idéal pour progresser, j'espère avoir l'opportunité d'y démontrer ma motivation.<br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.<br /> <br /> SADI OUFELLA Tassadit.",
    "veto": "False",
    "geol": "False"
}