{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1411605,
                            "NomCandidat": "BEN SALAH",
                            "PrenomCandidat": "Salma",
                            "DateNaissance": "23/07/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Moknine",
                                "CommuneEtablissementOrigineLibelle": "Monastir ",
                                "PaysEtablissementorigineLibelle": "Tunisie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1411605",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1411561",
    "candidat suivant": "1411927",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en classe de terminale scientifique, spécialité sciences expérimentales, je vous adresse ma candidature pour intégrer la première année de la Classe préparatoire scientifique - BCPST au sein de votre établissement.<br /> <br /> Depuis toujours, je nourris un vif intérêt pour les sciences, notamment pour la biologie, la chimie et les sciences de la Terre. Ce qui m'a poussée à choisir la spécialité sciences expérimentales, afin d'approfondir mes connaissances et de mieux comprendre les mécanismes fondamentaux qui régissent le monde vivant et l'environnement. Cette passion pour la nature et les systèmes biologiques m'a naturellement conduite à m'orienter vers une classe préparatoire BCPST, qui constitue un véritable tremplin pour un avenir professionnel dans des domaines tels que la biologie, l'écologie, l'agronomie ou encore la recherche scientifique.<br /> <br /> Au cours de mon parcours, j'ai développé une méthode de travail rigoureuse et une capacité à résoudre des problèmes complexes, compétences essentielles pour réussir dans une formation aussi exigeante.<br /> <br /> La classe préparatoire BCPST représente pour moi une occasion unique d'approfondir mes connaissances scientifiques, de renforcer mes compétences analytiques et de travailler sur des projets interdisciplinaires. Elle me permettra de concilier mes passions pour les sciences et mes ambitions professionnelles, en me préparant aux concours des écoles d'ingénieurs, de vétérinaires ou des écoles agronomiques.",
    "veto": "True",
    "geol": "False"
}