{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1411443,
                            "NomCandidat": "NIANG",
                            "PrenomCandidat": "Mamadou",
                            "DateNaissance": "23/09/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta Diop",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1411443",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1411345",
    "candidat suivant": "1411561",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiant en première année de licence en Pharmacie à l'Université Cheikh Anta Diop de Dakar (Sénégal), je souhaite me réorienter vers la CPGE BCPST proposée par votre établissement. Passionné par les sciences de la vie, de la Terre et de l'environnement, je suis motivé à approfondir mes connaissances dans ces disciplines et à me préparer aux défis académiques et techniques qu'exige cette formation prestigieuse.<br /> Mon parcours en pharmacie m'a permis de développer une rigueur scientifique, une capacité d'analyse et un esprit méthodique, des qualités qui me seront précieuses dans cette voie. Je suis également animé par une grande curiosité intellectuelle et le désir d'aborder des problématiques complexes liées à la biologie, à la chimie et aux sciences de l'ingénieur.<br /> Mon projet professionnel est d'intégrer une grande école d'agronomie ou d'écologie, afin de contribuer au développement de solutions durables dans les domaines de l'environnement ou de l'agriculture. Intégrer la CPGE BCPST représente une étape essentielle pour concrétiser cette ambition et m'épanouir pleinement dans le domaine des sciences appliquées.<br /> Dans l'espoir de pouvoir vous exposer davantage ma motivation et mes aspirations lors d'un entretien, je vous remercie pour l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}