{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1418074,
                            "NomCandidat": "BOSSON",
                            "PrenomCandidat": "Kouadio-Bla",
                            "DateNaissance": "25/01/2009"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE MODERNE DE JEUNES FILLES DE YOPOUGON",
                                "CommuneEtablissementOrigineLibelle": "ABIDJAN",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1418074",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1416087",
    "candidat suivant": "1418387",
    "lettre": "Monsieur, Madame,<br />  Présentement élève en classe de Terminale scientifique C , je souhaite intégrer après le BAC une prépa BCPST (Biologie, Chimie, Physique et Sciences de la Terre) car elle correspond parfaitement à mon intérêt pour les sciences de la vie et de la terre et mon envie de comprendre le monde qui nous entoure. J'ai toujours aimé les matières scientifiques, notamment les sciences de la Vie et de la terre et la chimie.Cette filière me permettrait d'approfondir ces disciplines tout en développant ma rigueur et mes capacités d'analyse.<br /> Ce qui m'attire aussi dans la prépa BCPST, c'est qu'elle allie des matières variées et complémentaires. De plus le fait que cette formation offre des débouchés dans l'agronomie, l'écologie, la médecine vétérinaire ou encore les sciences de l'environnement, qui sont des secteurs d'avenir et essentiels pour notre société me pousse encore plus à me tourner vers cette prépa. Je suis prête à m'investir pleinement dans cette formation exigeante mais stimulante, car elle représente pour moi le meilleur tremplin vers une grande école scientifique et un métier qui me passionne.<br /> <br /> À cet effet le Lycée Chaptal offre des formations qui comprend une prépa BCPST. Ainsi votre établissement prestigieux m'aiderait à avoir une formation de qualité et à réaliser mon rêve qui est de travailler dans le domaine de la medecine vétérinaire.<br /> Je vous remercie par avance pour l'attention que vous porterez à ma candidature.<br /> Je vous prie d'agréer Monsieur, Madame.",
    "veto": "True",
    "geol": "False"
}