{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1418459,
                            "NomCandidat": "BENYOUCEF",
                            "PrenomCandidat": "Mahdi",
                            "DateNaissance": "30/01/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "ESSAIA",
                                "CommuneEtablissementOrigineLibelle": "ALGER",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1418459",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1418387",
    "candidat suivant": "1419016",
    "lettre": "Depuis toujours, les sciences du vivant me passionnent. Initialement, j'ai suivi une formation appliquée axée sur l'industrie et le contrôle qualité, mais en approfondissant mes études et expériences en laboratoire, j'ai réalisé que mon véritable intérêt réside dans une approche plus théorique et analytique des sciences de la vie et de la Terre. Cette réflexion m'a conduit à me réorienter vers la prépa BCPST.<br /> Cette formation me permettra de renforcer mes bases en mathématiques, physique-chimie et sciences de la vie et de la Terre. Le programme, combinant travaux dirigés, pratiques et enseignements théoriques, m'aidera à perfectionner mes connaissances et à acquérir une méthodologie rigoureuse. L'accent mis sur les TP et TD est essentiel pour approfondir l'expérimentation scientifique et affiner mon raisonnement dans un cadre structuré et exigeant.<br /> Mon engagement en laboratoire à travers cinq ans de travaux pratiques et un stage en industrie laitière m'ont conforté dans mon attrait pour l'analyse scientifique. Développer des compétences en interprétation des résultats et modélisation, comprendre les enjeux des géosciences et du vivant et exploiter des outils scientifiques avancés sont des objectifs clés pour moi.<br /> La prépa BCPST représente une réelle opportunité d'atteindre mon objectif en me préparant aux concours des grandes écoles. Déterminé à exploiter tout mon potentiel, je suis prêt à m'investir pleinement pour réussir dans ce cursus exigeant et passionnant.",
    "veto": "False",
    "geol": "False"
}