{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1419027,
                            "NomCandidat": "N'DA",
                            "PrenomCandidat": "Awouamlan",
                            "DateNaissance": "16/01/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE MODERNE DE JEUNES FILLES DE YOPOUGON",
                                "CommuneEtablissementOrigineLibelle": "ABIDJAN",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1419027",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1419022",
    "candidat suivant": "1419667",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement élève en terminale scientifique C, je vous adresse mon dossier de candidature pour la classe préparatoire aux grandes écoles Biologie, Chimie, Physique et Sciences de la Terre (BCPST) de votre lycée.<br />  <br /> Passionnée par les sciences et animée par une grande curiosité intellectuelle, j'ai développé au fil de ma scolarité un goût prononcé pour l'analyse, la rigueur et la démarche expérimentale. Mon parcours en Terminale C m'a permis d'acquérir une solide base scientifique tout en renforçant ma capacité de travail et mon esprit de synthèse. Parallèlement, mon engagement dans l’aide aux orphelins, à travers des dons collectifs avec mes amies, m’a appris à collaborer en équipe et à gérer des projets exigeants.<br /> <br /> Je suis convaincue que la formation rigoureuse offerte par le lycée Chaptal me permettra d'exploiter pleinement mon potentiel et de me préparer efficacement aux concours des grandes écoles. Intégrer la prépa BCPST du lycée Chaptal représente pour moi une occasion unique de progresser dans un environnement stimulant et exigeant, entourée d'élèves motivés et soutenue par des enseignants de qualité. Je suis prête à relever ce défi avec détermination et enthousiasme.<br />  <br /> Dans l’attente de votre retour, je vous prie d’agréer, Madame, Monsieur, l’expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}