{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1419016,
                            "NomCandidat": "TIMITE",
                            "PrenomCandidat": "Fanta",
                            "DateNaissance": "25/06/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE MODERNE DE JEUNES FILLES DE YOPOUGON ",
                                "CommuneEtablissementOrigineLibelle": "ABIDJAN",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1419016",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1418459",
    "candidat suivant": "1419022",
    "lettre": "Madame, Monsieur <br /> Actuellement en classe de terminale scientifique , c'est avec un grand enthousiasme que je vous adresse ma candidature pour intégrer le lycée Chaptal en filière BCPST . Passionnée par la biologie et l'agronomie, cette formation représente pour moi une opportunité exceptionnelle pour développer mes compétences et atteindre mon objectif personnel qui est de devenir ingénieur  agronome . Mon intérêt pour l'amélioration des cultures et de la gestion des sols s'est manifesté depuis ma plus tendre enfance. J'ai toujours été fasciné par l'agronomie  . Depuis lors , tout mon parcours scolaire a été entrepris dans l'optique de réaliser ce rêve d'enfance. Afin de pouvoir le réaliser j'ai fait des Sciences de la vie et de la terre, des mathématiques,  de la physique et la chimie mes points forts. Et je suis persuadée que ma persévérance, mon dévouement , et mon goût pour les défis sont pour moi les plus grands atouts dont je dispose pour l'intégration de votre prestigieuse école. Car  l'intégrer me permettrait d'acquérir de nouvelles connaissances en plus mais aussi de m'épanouir académiquement et professionnellement. J'en suis persuadée que cette école est l'endroit idéal pour poursuivre mon parcours académique dans ce domaine captivant .<br />  <br /> Je vous remercie d'avance pour l'attention que vous porterez à ma candidature.<br /> Dans l'attente d'une suite favorable je vous prie d'agréer Madame Monsieur l'expression de mes sincères salutations Distingués .",
    "veto": "False",
    "geol": "False"
}