{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1419695,
                            "NomCandidat": "YOUAN",
                            "PrenomCandidat": "Tchansia",
                            "DateNaissance": "16/03/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycee Moderne de Jeunes Filles de Yopougon",
                                "CommuneEtablissementOrigineLibelle": "ABIDJAN",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1419695",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1419667",
    "candidat suivant": "1419992",
    "lettre": "Je choisis de faire une CPGE-BCPST pour répondre à mon projet professionnel qui est de devenir ingénieur en agroalimentaire.<br /> J'ai toujours eu en général un amour réel pour les sciences, mais en particulier dans le domaine de l'agroalimentaire.<br /> L'objectif visé par ce choix est d'avoir des connaissances nécessaires sur les méthodes de transformation des produits comme le caco , la noix de cajou etc .<br /> En effet, mon pays la Côte d'Ivoire étant le premier pays producteur mondial de cacao, doit œuvrer pour la transformation de ses principales cultures de rente pour accroître son économie, et cela passe par l'agro-industrie. <br /> Après ma formation, je compte poursuivre mes études en cycle ingénieur puis rentrer dans mon pays et mettre ma connaissance à la disposition des entreprises spécialisées dans la transformation des produits comme le cacao en chocolat.<br /> Le choix de votre établissement est dû au fait que vous disposez d'un personnel de qualité hautement qualifié et du matériel didactique adéquat pour garantir une bonne formation.<br /> La sécurité des populations de votre ville est également propice pour un bon apprentissage.<br /> Étudiante très studieuse et travailleuse, je suis certaine d'être parmi les meilleurs étudiants,si vous me donner la chance de m'inscrire dans votre établissement.<br /> Cette inscription me permettra ainsi de réaliser mon projet professionnel .",
    "veto": "False",
    "geol": "False"
}