{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1421315,
                            "NomCandidat": "AMARI",
                            "PrenomCandidat": "Rayane",
                            "DateNaissance": "31/08/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud Mammeri De Tizi Ouzou",
                                "CommuneEtablissementOrigineLibelle": "Tizi Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1421315",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1421033",
    "candidat suivant": "1422216",
    "lettre": "Madame, Monsieur, Actuellement en Master 1 d'automatique industrielle, je souhaite réorienter mon parcours vers la CPGE BCPST afin de me consacrer pleinement aux sciences naturelles, notamment la biologie et la chimie, domaines qui me passionnent depuis toujours. Mon parcours en ingénierie m'a permis de développer une grande rigueur scientifique, ainsi qu'une forte capacité d'analyse et de résolution de problèmes. Ces compétences sont, à mon sens, des atouts précieux pour réussir dans la filière BCPST. Je suis particulièrement attiré par cette formation car elle offre une approche approfondie des sciences de la vie et de la terre, tout en permettant d'acquérir une solide culture scientifique. Mon projet est de préparer les concours des écoles vétérinaires ou des écoles d'ingénieurs spécialisées dans les domaines biologiques et environnementaux. Je suis convaincu que cette réorientation me permettra d'élargir mes horizons et d'atteindre mes objectifs professionnels dans un domaine qui allie sciences fondamentales et enjeux contemporains. Je serai honoré de pouvoir rejoindre cette formation et m'y investir pleinement. Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}