{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1423419,
                            "NomCandidat": "BOUBTANE",
                            "PrenomCandidat": "Meriem",
                            "DateNaissance": "01/07/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE DE ZARZIS ",
                                "CommuneEtablissementOrigineLibelle": "ZARZIS ",
                                "PaysEtablissementorigineLibelle": "Tunisie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1423419",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1422216",
    "candidat suivant": "1423662",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en Terminale Générale avec une spécialisation en sciences expérimentales,je souhaite intégrer votre classe préparatoire BCPST afin de poursuivre mon projet professionnel dans le domaine de l'agronomie.<br /> <br /> Passionnée par les sciences du vivant et de l'environnement, j'ai toujours été attirée par la biologie, la chimie et les sciences physiques, qui figurent parmi mes matières favorites. La classe préparatoire BCPST représente pour moi une opportunité unique d'approfondir mes connaissances et d'acquérir la rigueur nécessaire pour intégrer une école d'ingénieur en agronomie.<br /> <br /> Mon objectif est de contribuer au développement de pratiques agricoles durables, face aux défis croissants liés à la sécurité alimentaire et à l'impact environnemental. Convaincue que l'innovation et la recherche sont essentielles pour répondre à ces enjeux, je souhaite me former auprès de votre établissement, reconnu pour son excellence académique et son exigence scientifique.<br /> <br /> C'est donc avec enthousiasme et motivation que je sollicite une place au sein de votre prestigieuse classe préparatoire, convaincu qu'elle constitue la meilleure voie pour concrétiser mon projet professionnel en agronomie.<br /> <br /> Motivée et ambitieuse, je serais honorée de rejoindre votre établissement afin de concrétiser mon projet.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}