{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1424112,
                            "NomCandidat": "GODOVO",
                            "PrenomCandidat": "Winner",
                            "DateNaissance": "27/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée SAINT-ESPRIT DE KPOGAN",
                                "CommuneEtablissementOrigineLibelle": "Lomé",
                                "PaysEtablissementorigineLibelle": "Togo"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1424112",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1423662",
    "candidat suivant": "1425761",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale scientifique, je souhaite intégrer votre classe préparatoire BCPST à la rentrée prochaine. Passionnée par les sciences du vivant et de l'environnement, j'aspire à poursuivre des études de biologie et je suis convaincue que cette formation me permettra d'atteindre mon objectif.<br /> <br /> Tout au long de mon parcours scolaire, j'ai développé un vif intérêt pour la biologie et les sciences expérimentales. J'apprécie particulièrement l'approche analytique et rigoureuse de ces disciplines, ainsi que leur application concrète dans la compréhension du vivant.<br /> <br /> Par ailleurs, ma formation en en mathématiques, physique-chimie et SVT m'a permis d'acquérir des bases solides, indispensables pour réussir en CPGE. Je suis une élève organisée, persévérante et capable de fournir un travail soutenu, des qualités essentielles pour évoluer dans une prépa exigeante.<br /> <br /> Intégrer votre établissement serait une opportunité précieuse pour moi, tant pour la qualité de l'enseignement que pour l'émulation intellectuelle qu'offre une classe préparatoire. Je suis prête à m'investir pleinement pour relever ce défi et atteindre mon objectif d'intégrer une école d'ingénieur.<br /> <br /> Je reste à votre disposition pour tout renseignement complémentaire et vous remercie par avance pour l'attention que vous porterez à ma candidature.Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}