{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1426111,
                            "NomCandidat": "BELKACEM",
                            "PrenomCandidat": "Anais",
                            "DateNaissance": "20/06/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud Mammeri Tizi-ouzou",
                                "CommuneEtablissementOrigineLibelle": "Tizi-ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1426111",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1425942",
    "candidat suivant": "1426176",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionnée par les sciences et leur impact sur les grands enjeux environnementaux et biologiques, je souhaite intégrer votre CPGE BCPST après une première année en Licence Informatique et l'obtention d'un Baccalauréat Scientifique.<br /> Mon intérêt pour les sciences du vivant et mon attrait pour la recherche me motivent à m'engager dans cette formation exigeante et pluridisciplinaire.<br /> <br /> Mon parcours en informatique m'a permis de développer des compétences en modélisation et en analyse de données, des outils essentiels pour comprendre et résoudre des problématiques scientifiques complexes. J'ai également approfondi mes connaissances en mathématiques et en physique, bases indispensables pour réussir en BCPST.<br /> <br /> Mon projet d'études s'oriente vers l'ingénierie biologique et environnementale, avec l'ambition d'intégrer une grande école d'agronomie ou de biotechnologie. À terme, je souhaite contribuer à des projets de recherche en écologie et en biotechnologies appliquées, notamment dans l'amélioration des écosystèmes et la préservation de la biodiversité.<br /> <br /> Déterminée, rigoureuse et prête à relever ce défi, je suis convaincue que votre CPGE BCPST me permettra d'acquérir les connaissances et la méthodologie nécessaires pour atteindre mes objectifs. Je reste à votre disposition pour un entretien et vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}