{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1426176,
                            "NomCandidat": "SOW",
                            "PrenomCandidat": "Aissatou",
                            "DateNaissance": "01/02/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Kofi Annan de Guinée",
                                "CommuneEtablissementOrigineLibelle": "Conakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1426176",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1426111",
    "candidat suivant": "1426269",
    "lettre": "Madame, Monsieur,<br /> Actuellement en première année de licence de sage-femme à l'Université Koffi, je vous adresse ma candidature pour intégrer la formation CPGE - BCPST. Mon parcours, à la croisée des sciences de la vie et des aspirations professionnelles, m'a permis de confirmer mon intérêt pour les disciplines scientifiques, tout en nourrissant une forte curiosité pour les études plus approfondies dans ce domaine.<br /> La formation CPGE - BCPST représente pour moi une opportunité unique de renforcer mes connaissances en biologie, physique et mathématiques, et d'acquérir une rigueur scientifique qui sera indispensable dans la suite de mon parcours. Passionnée par la biologie et fascinée par les sciences naturelles, je souhaite me spécialiser davantage afin de me diriger vers des métiers liés à la santé, à la recherche ou encore à la biotechnologie.<br /> Ma formation en licence de sage-femme m'a apporté une base solide en sciences biologiques, mais je ressens aujourd'hui le besoin de diversifier mes compétences pour répondre à des enjeux plus vastes et pour m'ouvrir à des perspectives professionnelles plus étendues. Intégrer cette classe préparatoire serait pour moi un défi stimulant, où je pourrais exploiter mon goût pour l'excellence et ma capacité de travail en équipe.<br /> Je suis déterminée à relever ce challenge et à m'investir pleinement dans cette formation exigeante.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}