{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1427818,
                            "NomCandidat": "YOUBOULA MAHINGA",
                            "PrenomCandidat": "Mikhaël",
                            "DateNaissance": "23/03/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1427818",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1427815",
    "candidat suivant": "1428190",
    "lettre": "Madame, Monsieur,<br /> Je vous adresse ma candidature pour intégrer la classe préparatoire BCPST du Lycée Chaptal, un établissement reconnu pour son excellence académique et sa formation scientifique de haut niveau. Passionnée par les sciences naturelles et expérimentales, je suis déterminée à suivre un parcours exigeant afin de me préparer aux concours des grandes écoles d'ingénieur, vétérinaire ou autres écoles prestigieuses dans le domaine des sciences de la vie et de la Terre.<br /> Mon parcours scolaire m'a permis de développer une solide rigueur scientifique et une approche méthodique, particulièrement dans les disciplines de biologie, chimie et physique. Ces compétences, associées à ma curiosité intellectuelle, me poussent à approfondir mes connaissances dans ces matières et à relever les défis académiques qui me sont proposés.<br /> Je suis particulièrement attirée par la diversité des enseignements proposés par votre formation, notamment les travaux pratiques en biologie-géologie, physique-chimie, ainsi que l'initiation à la recherche (TIPE). Je considère ces activités comme essentielles pour concrétiser mes apprentissages théoriques et développer mes compétences pratiques. Le programme enrichissant, couplé à l'accompagnement individualisé des élèves, constitue un environnement idéal pour m'épanouir et réussir dans cette voie ambitieuse.<br />  ",
    "veto": "True",
    "geol": "True"
}