{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1431244,
                            "NomCandidat": "KOUASSI",
                            "PrenomCandidat": "Aya",
                            "DateNaissance": "19/04/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Mamie Houphouët Faitai de Bingerville ",
                                "CommuneEtablissementOrigineLibelle": "Bingerville ",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1431244",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1430990",
    "candidat suivant": "1431362",
    "lettre": "Madame,Monsieur,<br /> Je viens par cette demande solliciter une inscription dans votre établissement. En effet, je suis élève en classe de terminale générale scientifique. Et mon souhait est d'intégrer l'une des meilleures écoles de commerce à savoir HEC Paris et ce par votre biais. Je trouve que votre établissement est le meilleur choix pour la préparation de mon projet de carrière à savoir un diplôme en administration des affaires.<br /> <br /> Mon intérêt pour cette filière réside même dans ma capacité innée de meneuse et par mon désir de relever des challenges en pilotant de grands projets commerciaux au plan international.<br /> Etant polyvalente j'ai de bonnes dispositions dans les matières scientifiques et dans les matières littéraires.Et j'ai un niveau moyen en anglais et en espagnol. Grâce à,mon esprit de compétition je peux donner des resultats au delà de ceux attendus. Aussi, par mes aptitudes notamment ma détermination, ma résilience, mon goût pour l'effort et le travail bien fait que je mettrai en avant je pense pouvoir m'adapter aux exigeances et critères d'une école élitiste comme la vôtre. Je suis persuadée que l'enseignement acquis au cours de ce cursus me permettra d'encore plus me discipliner dans mon travail et d'atteindre mon objectif.<br /> <br /> Je vous prie de recevoir, Madame,Monsieur, l'expression de mes salutations les plus respectueuses et distinguées. Je vous remercie  pour l'attention que vous avez porté à ma lettre et j'ose espérer une réponse favorable.<br /> <br />  ",
    "veto": "False",
    "geol": "False"
}