{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1433841,
                            "NomCandidat": "EL JOUHAR",
                            "PrenomCandidat": "Jawad",
                            "DateNaissance": "09/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "G.S NIBRASSE EL OULOUM",
                                "CommuneEtablissementOrigineLibelle": "berrechid",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1433841",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1433831",
    "candidat suivant": "1434519",
    "lettre": "Madame, Monsieur,<br /> Actuellement en terminale scientifique, spécialité Mathématiques, je souhaite intégrer votre CPGE BCPST afin de poursuivre mon ambition de faire carrière dans les sciences du vivant et de la Terre.<br /> Passionné par les sciences, je m'investis pleinement dans les matières fondamentales comme les mathématiques, la physique-chimie et les sciences naturelles. Mon sérieux, ma rigueur et ma capacité de travail me permettent d'aborder les défis académiques avec détermination. De plus, mon goût pour l'analyse et la résolution de problèmes me motive à suivre une formation exigeante et pluridisciplinaire comme celle proposée par votre établissement.<br /> Intégrer la CPGE BCPST du Lycée Chaptal représente pour moi une opportunité idéale de développer mes compétences scientifiques et méthodologiques au sein d'un environnement stimulant. Je suis convaincu que cette formation me préparera efficacement aux concours des grandes écoles et me permettra de concrétiser mes aspirations professionnelles.<br /> Je reste à votre disposition pour tout complément d'information et vous remercie par avance pour l'attention portée à ma candidature.<br /> Dans l'attente de votre retour, veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguée",
    "veto": "False",
    "geol": "False"
}