{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1435815,
                            "NomCandidat": "SEKONGO",
                            "PrenomCandidat": "Christian",
                            "DateNaissance": "15/01/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE NANGUI ABROGOUA",
                                "CommuneEtablissementOrigineLibelle": "abidjan",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1435815",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1435188",
    "candidat suivant": "1436278",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un Baccalauréat scientifique série D avec mention Assez Bien, je souhaite vivement intégrer votre classe préparatoire BCPST. Mon projet d'études est de me préparer à une carrière dans les domaines de l'agroalimentaire, de l'environnement ou de la biologie appliquée à la santé.<br /> <br /> Durant ma scolarité, j'ai développé une passion particulière pour les sciences naturelles et leur application concrète. Les disciplines telles que la biologie, la chimie et les sciences de la Terre ont stimulé ma curiosité scientifique, et m'ont donné envie de me dépasser intellectuellement pour intégrer une formation exigeante comme la BCPST.<br /> Cette CPGE représente pour moi un tremplin vers des écoles d'ingénieurs spécialisées dans les sciences du vivant, l'agronomie ou larecherche biomédicale. Elle me permettra de consolider mes connaissances scientifiques, d'adopter une rigueur méthodologique et de développer mes capacités de travail.<br /> <br /> D'un tempérament persévérant, organisé et curieux, je suis prêt à relever les défis de cette classe préparatoire et à m'investir pleinement pour concrétiser mon ambition professionnelle.<br /> <br /> Je vous remercie de l'intérêt que vous porterez à ma candidature et me tiens à votre disposition pour un entretien.<br /> <br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}