{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1437570,
                            "NomCandidat": "MOUSSA",
                            "PrenomCandidat": "Mahamat Ali",
                            "DateNaissance": "01/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Non concerné",
                                "NiveauEtudeLibelle": "Non scolarisé"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1437570",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1437461",
    "candidat suivant": "1437677",
    "lettre": "Par la présente, je me permet de vous adresser ma candidature pour intégrer la CPGE BCPST au sein de votre établissement. \n<div>\n Titulaire d’un baccalauréat scientifique option mathématiques et sciences biologiques,durant mon parcours scolaire j'ai acquis des connaissances solides en biologie, je souhaite approfondir mes connaissances dans ce domaine en intégrant la formation en CPGE BCPST afin de réaliser mon projet professionnel. Mon ambition est de devenir un ingénieur agro-alimentaire afin de comprendre l'organisme humain, l'effet alimentaire sur la santé humaine et de prévenir des maladies liées à l'alimentation. De plus, mon rigueur scientifique et mon esprit analytique me permettront de réussir dans cette formation très exigeante.\n</div> \n<div>\n J'ai choisi votre lycée pour la qualité de son enseignement et son exigence académique. Intégrer votre établissement serait pour moi un atout indéniable pour réussir dans mon projet professionnel. \n</div> \n<div>\n En vous remerciant pour l'intérêt que vous portez à ma candidature, je vous prie Madame, Monsieur, d'agréer l'expression de mes considérations les plus sincères. \n</div>",
    "veto": "False",
    "geol": "False"
}