{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1437677,
                            "NomCandidat": "BATHILY",
                            "PrenomCandidat": "Ibrahima",
                            "DateNaissance": "30/10/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Ecole Privée Laïque Medina Zac Mbao",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1437677",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1437570",
    "candidat suivant": "1438056",
    "lettre": "Madame, Monsieur,<br /> Actuellement en terminale scientifique au Sénégal, je souhaite intégrer la classe préparatoire aux grandes écoles BCPST (Biologie, Chimie, Physique, Sciences de la Terre) au Lycée Chaptal de Paris, à l'issue de l'obtention de mon baccalauréat.<br /> Passionné par les sciences naturelles et animé par une volonté de poursuivre des études approfondies dans les domaines de la biologie et de la géologie, la filière BCPST représente pour moi une opportunité unique d'acquérir les bases nécessaires pour intégrer une école d'ingénieurs ou vétérinaire, en vue de contribuer à la recherche scientifique et à la préservation de notre environnement.<br /> Le Lycée Chaptal, reconnu pour son excellence académique et son environnement stimulant, constitue un cadre idéal pour relever les défis de cette formation exigeante. Je suis convaincu que la qualité de l'enseignement, combinée à une méthodologie de travail rigoureuse, me permettra de développer les compétences nécessaires à la réussite des concours et à la réalisation de mes ambitions professionnelles.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "True",
    "geol": "True"
}