{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1438056,
                            "NomCandidat": "EL HASBAOUI",
                            "PrenomCandidat": "Amal",
                            "DateNaissance": "10/10/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Galilée Senior Privé",
                                "CommuneEtablissementOrigineLibelle": "Mohammedia",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1438056",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1437677",
    "candidat suivant": "1438104",
    "lettre": "Objet : Candidature pour la CPGE BCPST au Lycée Chaptal<br /> Madame, Monsieur,<br /> Actuellement en terminale scientifique, spécialité physique, au lycée Galilée, je vous adresse ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles BCPST du Lycée Chaptal. Passionnée par les sciences naturelles, je souhaite vivement poursuivre mes études dans cette filière afin de me préparer aux concours des écoles d'ingénieurs agronomes et vétérinaires.<br /> Au lycée, j'ai appris à développer une grande rigueur scientifique et une approche méthodique des problèmes. Ma spécialité physique m'a permis d'approfondir ma compréhension des phénomènes naturels, et j'ai également une forte attirance pour la biologie et les sciences de la Terre. Cette curiosité m'a poussée à m'intéresser de près aux sciences de la vie et à l'environnement, des domaines dans lesquels je souhaite m'investir à l'avenir.Le Lycée Chaptal, reconnu pour son excellence académique et son cadre stimulant, est pour moi l'environnement idéal pour m'épanouir et relever les défis de la prépa BCPST. Je suis convaincue que cette formation me permettra de développer les compétences nécessaires pour atteindre mes objectifs professionnels.Je me tiens à votre disposition pour tout entretien et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.<br /> a.elhasbaoui@icloud.com",
    "veto": "False",
    "geol": "False"
}