{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1439006,
                            "NomCandidat": "MBAYE",
                            "PrenomCandidat": "Khady Dasylva",
                            "DateNaissance": "22/08/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université numérique cheikh Hamidou Kane",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1439006",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1438104",
    "candidat suivant": "1439473",
    "lettre": "Objet : Candidature en Classe Préparatoire BCPST<br /> Madame, Monsieur,<br /> Passionnée par les sciences du vivant et les disciplines expérimentales, je souhaite intégrer la classe préparatoire BCPST au sein de votre établissement. Mon ambition est de me préparer aux concours des grandes écoles scientifiques, notamment celles liées aux sciences agronomiques, biologiques ou vétérinaires.<br /> Actuellement étudiante en première année, j'ai développé une forte appétence pour les matières scientifiques et un goût prononcé pour la rigueur, l'analyse et l'expérimentation. La formation BCPST, avec son enseignement équilibré entre mathématiques, physique-chimie et sciences de la vie et de la Terre, représente pour moi un cadre idéal pour approfondir mes connaissances et affiner mon projet professionnel.<br /> L'organisation de la formation, combinant cours, travaux dirigés, travaux pratiques et khôlles, m'attire particulièrement, car elle encourage un apprentissage actif et une préparation efficace aux concours. Je suis également motivée par la mise en place des Travaux d'Initiative Personnelle Encadrés (TIPE), qui permettent de développer la curiosité scientifique et la capacité à mener un projet en autonomie.<br /> Je serais honorée de rejoindre votre établissement et d'intégrer un environnement propice à l'excellence scientifique. je prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}