{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1439473,
                            "NomCandidat": "COR",
                            "PrenomCandidat": "Guirane",
                            "DateNaissance": "07/11/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1439473",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1439006",
    "candidat suivant": "1439563",
    "lettre": "Madame, Monsieur,<br /> Passionné par les sciences du vivant et les enjeux environnementaux, je souhaite intégrer la CPGE BCPST de votre établissement afin de développer des compétences solides en biologie, chimie, physique et mathématiques. Titulaire d'un baccalauréat scientifique, j'ai toujours été attiré par les défis intellectuels et l'approche rigoureuse de l'analyse scientifique.<br /> Votre formation représente pour moi une opportunité unique d'acquérir une préparation approfondie aux concours des grandes écoles, notamment ceux des écoles vétérinaires, des ENS et des écoles d'ingénieurs en agronomie et environnement. L'encadrement exigeant et pluridisciplinaire de la CPGE BCPST correspond parfaitement à mes ambitions académiques et professionnelles.<br /> Travailleur, curieux et persévérant, je suis prêt à relever le défi de cette formation exigeante. Mon objectif à terme est d'intégrer une école spécialisée afin de contribuer aux avancées scientifiques dans les domaines de la santé, de l'environnement ou des biotechnologies.<br /> Je serais honoré de rejoindre votre établissement et reste à votre disposition pour toute information complémentaire. Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations respectueuses.",
    "veto": "True",
    "geol": "False"
}