{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1440573,
                            "NomCandidat": "TRAORE",
                            "PrenomCandidat": "Moussa Abdramane",
                            "DateNaissance": "31/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1440573",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1439563",
    "candidat suivant": "1441063",
    "lettre": "Madame, Monsieur,<br /> Diplômé du baccalauréat série D, je vous soumets ma candidature pour intégrer la CPGE BCPST que propose votre établissement. Mon choix est motivé par mon ambition d'intégrer après votre CPGE une école d'Ingénieurs en biomodélisateur pour la santé humaine et des écosystèmes.<br /> <br /> Au lycée, j'ai cultivé une forte passion pour les sciences, notamment les mathématiques, la physique et la biologie (SVT). Ces matières m'ont permis de développer des compétences en observation, en analyse et en synthèse, des compétences essentielles à la réussite dans une filière exigeante comme la vôtre.<br /> <br /> Également doté d'une grande rigueur, d'une méthode efficace et d'une grande détermination, je suis prêt à relever les défis intellectuels que représente la CPGE.<br /> <br /> Ce parcours exigeant correspond à ma soif de challenge et à ma volonté constante de me dépasser. Le Lycée Chaptal, reconnu pour son excellence académique, est pour moi l'environnement idéal pour développer mes compétences scientifiques et humaines.<br /> <br /> Je suis convaincu que cette formation constitue une étape nécessaire à ma réussite future en tant qu'Ingénieur. Car je compte intégrer l'école d'ingénieur, INSA (l'Instituts Nationaux des Sciences Appliquées) après votre CPGE BCPST.<br /> <br /> Je vous remercie pour l'attention portée à ma candidature.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}