{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1441323,
                            "NomCandidat": "BERKANE",
                            "PrenomCandidat": "Lilia",
                            "DateNaissance": "19/10/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "université abderrahmane mira",
                                "CommuneEtablissementOrigineLibelle": "bejaia",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1441323",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1441063",
    "candidat suivant": "1441528",
    "lettre": "Madame, Monsieur, \n<div>\n  \n</div> \n<div>\n Actuellement étudiante en première année universitaire en science alimentaire, je souhaite intégrer votre établissement afin de poursuivre une classe préparatoire aux grandes écoles, parcours Nom du Parcours. Attirée par l'excellence académique et la rigueur scientifique, cette formation me permettrait d'acquérir les bases solides nécessaires à la poursuite d'études supérieures ambitieuses.\n</div> \n<div>\n  \n</div> \n<div>\n Mon parcours en sciences alimentaires m'a permis de développer des compétences analytiques et une approche rigoureuse face aux problèmes scientifiques. Néanmoins, je ressens le besoin d'une formation plus approfondie et exigeante, qui me permettra de développer des capacités d'adaptation, de réflexion et de travail en profondeur. La CPGE Nom du Parcours représente ainsi une opportunité idéale pour me préparer efficacement aux concours et aux cursus d'excellence.\n</div> \n<div>\n  \n</div> \n<div>\n Dynamique, persévérante et motivée, je suis prête à fournir tous les efforts nécessaires pour réussir dans cette formation exigeante. Intégrer votre établissement serait une étape cruciale dans la concrétisation de mon projet d'avenir, et je serais honorée d'apporter ma motivation et mon engagement à votre programme.\n</div> \n<div>\n  \n</div> \n<div>\n Je reste à votre disposition pour un entretien afin de vous exposer plus en détail ma motivation. Dans l'attente d'une réponse favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.\n</div> \n<div>\n  \n</div> \n<div>\n Berkane Lilia\n</div>",
    "veto": "False",
    "geol": "False"
}