{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1442587,
                            "NomCandidat": "LUYINDADIO",
                            "PrenomCandidat": "Divin",
                            "DateNaissance": "02/05/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1442587",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1441854",
    "candidat suivant": "1443004",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un bac scientifique, option agricole, je me permets de vous adresser ma candidature pour intégrer la formation de CPGE - BCPST au sein de votre établissement pour la rentrée de septembre 2025. C'est en raison de ma passion pour les sciences agronomiques que j'ai conséquemment orienté mes études secondaires dans la filière scientifique afin d'acquérir les bases nécessaires qui me permettront de réaliser mon projet d'études universitaires et mon projet professionnel.<br /> <br /> Mon parcours scolaire a été marqué par un engagement constant et des résultats probants, notamment en biologie (16), chimie (14), zootechnie (15), agriculture (18) et mathématiques (16). Cette réussite témoigne de ma capacité d'apprentissage, de ma rigueur et de mon enthousiasme face aux matières scientifiques.<br /> <br /> Pour votre information, mon projet consiste à poursuivre mes études dans le domaine de l'agronomie afin de devenir ingénieur agronome. Dans cette perspective, je souhaite intégrer votre établissement dès la rentrée prochaine pour y suivre la formation en CPGE - BCPST, et par la suite intégrer une école d'ingénieurs comme I.S.A.R.A. ou UniLaSalle pour parvenir à la réalisation de mon projet professionnel.<br /> <br /> Motivé, méthodique et doté d'un esprit scientifique, je suis convaincu d'avoir les aptitudes nécessaires pour réussir cette CPGE.<br /> <br /> Dans l'attente de votre réponse, veuillez agréer, Madame, Monsieur, l'expression de ma plus grande considération.<br /> <br /> <br />  ",
    "veto": "False",
    "geol": "False"
}