{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1443004,
                            "NomCandidat": "YOUSSFI",
                            "PrenomCandidat": "Ayat",
                            "DateNaissance": "23/10/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée qualifiant oum erbia",
                                "CommuneEtablissementOrigineLibelle": "Mrirt",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1443004",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1442587",
    "candidat suivant": "1443009",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement élève en terminale scientifique au Maroc, je souhaite intégrer la classe préparatoire BCPST du Lycée Chaptal à la rentrée prochaine.  <br /> <br /> Mon parcours scolaire en terminale scientifique m'a permis d'acquérir de solides compétences en mathématiques, en physique-chimie et en sciences de la vie et de la Terre. J'ai développé un esprit analytique, une rigueur méthodologique et une grande capacité de travail, indispensables pour réussir en CPGE. Mon goût pour la recherche et la résolution de problèmes scientifiques m'incite à relever le défi d'une formation aussi exigeante que stimulante.<br /> <br /> Intégrer la CPGE BCPST du Lycée Chaptal serait pour moi un tremplin vers les concours des grandes écoles d'ingénieurs agronomes et vétérinaires. Je suis particulièrement attirée par la pluridisciplinarité de cette formation, qui allie des sciences fondamentales rigoureuses à des applications concrètes dans des domaines essentiels tels que l'agriculture, l'écologie et la santé animale.<br /> <br /> Sérieuse, persévérante et motivée, je suis prête à fournir les efforts nécessaires pour réussir dans cette voie et honorer l'excellence académique du Lycée Chaptal. Ce serait un honneur pour moi de rejoindre votre établissement et de bénéficier d'un enseignement de qualité dispensé par des professeurs expérimentés.<br /> <br />  Dans l'attente d'une réponse favorable, veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}