{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1445701,
                            "NomCandidat": "KOUMEMA MBANI",
                            "PrenomCandidat": "Méjore",
                            "DateNaissance": "25/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Dolisie III",
                                "CommuneEtablissementOrigineLibelle": "Dolisie",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1445701",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1445135",
    "candidat suivant": "1445820",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale scientifique, je vous adresse ma candidature pour intégrer la CPGE - BCPST à la rentrée prochaine. Ma passion pour les sciences naturelles me pousse à me spécialiser dans ce domaine, et je suis convaincu que cette formation est en adéquation avec mes aspirations académiques et professionnelles.<br /> <br /> Depuis mon jeune âge, j'ai développé un intérêt marqué pour les systèmes biologiques et écologiques. Mes cours de SVT ont renforcé ma curiosité pour la biodiversité et les interactions entre les êtres vivants et leur environnement ce qui m'ont permis d'appliquer mes connaissances théoriques.<br /> <br /> Mon parcours en terminale scientifique m'a offert une base solide en mathématiques, physique et chimie, essentielles à la compréhension des enjeux scientifiques contemporains. J'ai également renforcé mes compétences en travail d'équipe et en communication à travers divers projets de groupe.<br /> <br /> Intégrer cette formation me permettra de poursuivre mes études dans un environnement stimulant, en acquérant les connaissances nécessaires pour me diriger vers des métiers liés à l'environnement, à l'agronomie ou à la recherche scientifique.<br /> <br /> Je suis déterminé à investir le temps et les efforts nécessaires pour réussir. Je vous remercie de l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}