{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1447369,
                            "NomCandidat": "BENAYOUN",
                            "PrenomCandidat": "Ethan",
                            "DateNaissance": "08/09/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Master",
                                "TypeEtablissementorigineLibelle": "Université",
                                "NomEtablissementOrigine": "Université de Strasbourg",
                                "CommuneEtablissementOrigineLibelle": "Strasbourg",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1447369",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1446273",
    "candidat suivant": "1449187",
    "lettre": "Madame, Monsieur,<br /> titulaire d'un baccalauréat scientifique (spécialité SVT) et diplômé d'un Master en Finance à Science Po après une licence en Économie-Gestion, je souhaite aujourd'hui me réorienter vers un domaine qui a toujours été ma vraie passion : la médecine vétérinaire. C'est dans cette optique que je vous adresse ma candidature pour intégrer votre classe préparatoire BCPST.<br /> Bien que mon parcours universitaire ait été centré sur l'économie et la finance, il m'a permis de développer de solides compétences en mathématiques, probabilités et statistiques, domaines essentiels tant en finance qu'en sciences de la vie. Cette rigueur, combinée à une grande capacité de travail, d'analyse et de synthèse, constitue des atouts que je souhaite aujourd'hui mettre au service d'un projet professionnel plus en accord avec mes valeurs et mon intérêt pour les sciences du vivant.<br /> Le choix de devenir vétérinaire n'est pas un revirement soudain, mais une vocation longtemps mise entre parenthèses. Depuis le lycée, les sciences du vivant, la physique et la chimie m'ont toujours captivé. Aujourd'hui, fort de la maturité acquise dans l'enseignement supérieur, je me sens prêt à m'engager pleinement dans cette voie exigeante.<br /> Intégrer votre établissement serait pour moi une opportunité précieuse de me former aux connaissances nécessaires pour accéder aux écoles vétérinaires. Je suis déterminé à fournir tous les efforts nécessaires pour réussir dans ce nouveau projet.<br /> Avec mes sincères salutations.",
    "veto": "False",
    "geol": "False"
}