{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1449187,
                            "NomCandidat": "SYLLA",
                            "PrenomCandidat": "Cissé",
                            "DateNaissance": "31/01/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Catholique de l’Afrique de l’Ouest",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1449187",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1447369",
    "candidat suivant": "1449851",
    "lettre": "Madame, Monsieur,<br /> Actuellement en deuxième année de licence en Réseaux et Systèmes Informatiques, je souhaite me réorienter vers une formation scientifique plus complète et pluridisciplinaire. C'est pourquoi je candidate à la CPGE BCPST du Lycée Chaptal.<br /> Depuis toujours, j'ai un grand intérêt pour les sciences, en particulier les mathématiques, la physique et la biologie. En me tournant vers l'informatique, j'ai développé des compétences en logique et en résolution de problèmes, mais j'ai aussi réalisé que cela me manquait de travailler sur des concepts plus concrets et expérimentaux. Je ressens aujourd'hui le besoin d'approfondir mes connaissances dans des domaines scientifiques plus variés et d'acquérir une méthode de travail rigoureuse.<br /> La prépa BCPST me semble être le meilleur choix pour atteindre cet objectif. Elle me permettra de renforcer mes bases en sciences tout en développant des compétences essentielles comme l'organisation, la réflexion et l'analyse. Le cadre exigeant de cette formation représente un défi que je suis prête à relever avec motivation et sérieux.<br /> Curieuse et déterminée, je suis convaincue que mon parcours atypique peut être un atout et que mon engagement me permettra de réussir dans cette voie. J'espère avoir l'opportunité d'intégrer votre établissement et je reste à votre disposition pour toute information complémentaire.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}