{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1449851,
                            "NomCandidat": "LOUVEZO",
                            "PrenomCandidat": "Emmanuel",
                            "DateNaissance": "23/04/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole communautaire de l'Enseignement Supérieur (ECES)",
                                "CommuneEtablissementOrigineLibelle": "BRAZZAVILLE",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1449851",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1449187",
    "candidat suivant": "1449952",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un Baccalauréat Scientifique, série D avec mention assez bien et actuellement étudiant en 1ère année de BTS en Comptabilité et Gestion d'Entreprise à l'Ecole Communautaire de l'Enseignement Supérieur (ECES) à Brazzaville.<br /> Je souhaite poursuivre mes études dès la rentrée académique prochaine en BTS au sein de votre établissement. Après ce BTS, je compte poursuivre mes études en cycle Ingénieur en Génie des procédés afin de devenir un spécialiste dans les domaines cités.<br /> <br /> Ce BTS a pour objectif de former les étudiants dans les connaissances techniques, scientifiques et le titulaire de ce BTS peut exercer dans les très nombre secteur: agroalimentaire, environnement, industrie chimique, cosmétique, pharmaceutique, métallurgie, matériaux, énergie...<br /> Par conséquent, votre enseignement fournis pas les ingénieurs et les professionnels passionnés par leurs métiers me permettrait d'évoluer dans mon avenir professionnel. Rigoureux, organiser et doter d'une forte adaptabilité ; je suis très endurant aussi bien psychologiquement que mentalement. Je fais preuve d'un très grand respect des délais et je procède des bonnes qualités relationnelles.<br /> <br /> Pour toutes les raisons évoquées précédemment, je suis déterminé à travailler de manière sérieuse, assidu et à m'investir totalement si vous me donnez l'opportunité de devenir l'étudiant de lycée.<br />  En espérant que ma candidature s'aura retenir votre attention, je reste votre entière disposition pour les amples informations.<br />  ",
    "veto": "False",
    "geol": "False"
}