{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1449952,
                            "NomCandidat": "BA",
                            "PrenomCandidat": "Kadia",
                            "DateNaissance": "12/12/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycéé seydou nourou tall",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1449952",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1449851",
    "candidat suivant": "1450203",
    "lettre": "Objet : Candidature pour la CPGE BCPST<br /> Madame, Monsieur,<br /> Actuellement élève en Terminale S2 au Lycée Thierno Saidou Nourou Tall de Dakar, je vous adresse ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles (CPGE) BCPST (Biologie, Chimie, Physique, Sciences de la Terre).<br /> Passionnée par les sciences naturelles, je souhaite approfondir mes connaissances en biologie, chimie et physique afin de poursuivre mes études dans une grande école d'ingénieur ou dans un domaine lié à la biotechnologie, à la recherche scientifique ou à l'environnement. Mon parcours scientifique m'a permis de développer une rigueur et une méthodologie de travail que je compte mettre à profit dans cette formation exigeante.<br /> Mon projet professionnel est d'intégrer une école d'ingénieur pour me spécialiser dans les sciences de la vie ou les sciences de l'environnement. La CPGE BCPST représente pour moi la meilleure voie pour atteindre cet objectif, grâce à l'excellence de l'enseignement qu'elle dispense et à l'opportunité qu'elle offre de se préparer aux concours des grandes écoles.<br /> Je suis déterminée à m'investir pleinement dans cette formation pour réussir et concrétiser mes ambitions professionnelles. Je vous remercie par avance de l'attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> Ba Kadia",
    "veto": "False",
    "geol": "False"
}