{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1450203,
                            "NomCandidat": "ASSOGBA",
                            "PrenomCandidat": "Severin",
                            "DateNaissance": "29/11/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1450203",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1449952",
    "candidat suivant": "1450389",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'une licence en Sciences de la Vie et de la Terre Fondamentales, ainsi que d'un baccalauréat scientifique, j'ai acquis des compétences solides dans l'observation, l'analyse et la description des phénomènes naturels. Passionné par les sciences naturelles et les enjeux environnementaux, je vous adresse ma candidature pour intégrer la CPGE BCPST au Lycée Chaptal de Paris à la rentrée prochaine.<br /> Mon objectif est de devenir ingénieur dans des domaines techniques et scientifiques. La CPGE BCPST de votre établissement représente pour moi la voie idéale pour me préparer aux concours d'entrée dans les écoles d'ingénieurs, en approfondissant mes connaissances en biologie, chimie, physique et géologie. Elle m'offrira également les outils nécessaires pour relever les défis environnementaux actuels.<br /> Recherchant l'excellence académique et une pédagogie rigoureuse, je suis particulièrement attiré par la possibilité de travailler sur des projets scientifiques exigeants au sein de votre lycée parisien, réputé pour son enseignement de qualité.<br /> Convaincu que cette formation est essentielle pour réaliser mes ambitions, je suis déterminé à m'investir pleinement dans ce cursus. Dans l'attente d'une réponse favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "True"
}