{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1450704,
                            "NomCandidat": "MBOUI NZAPANDOMBI",
                            "PrenomCandidat": "Manuella",
                            "DateNaissance": "09/05/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "La Renaissance",
                                "CommuneEtablissementOrigineLibelle": "Bangui",
                                "PaysEtablissementorigineLibelle": "Centrafrique"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1450704",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1450431",
    "candidat suivant": "1451586",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement élève en terminale S au lycée de la Renaissance à Bangui, en Centrafrique, je souhaite intégrer votre classe préparatoire BCPST pour l'année scolaire 2025-2026, afin de poursuivre des études dans les sciences de la vie et de la Terre.<br /> Depuis toujours passionnée par les sciences naturelles, j'ai orienté mon parcours vers une filière scientifique, m'intéressant particulièrement aux phénomènes biologiques, aux interactions chimiques et physiques, ainsi qu'à l'étude des sciences de la Terre. Je suis convaincue que cette formation, exigeante et multidisciplinaire, me permettra de développer rigueur, sens de l'analyse et capacité de travail, des qualités indispensables pour réussir dans ce domaine.<br /> Mon projet professionnel est de poursuivre en école d'ingénieurs, afin de contribuer à la recherche en biologie, à la préservation de l'environnement ou à l'étude des sciences de la Terre. Les matières enseignées en BCPST correspondent parfaitement à mes ambitions.<br /> Je suis déterminée à m'investir pleinement dans cette formation et je suis convaincue que votre établissement me permettra d'atteindre mes objectifs académiques et professionnels.<br /> Je vous remercie pour l'attention portée à ma candidature et me tiens à votre disposition pour toute information complémentaire.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> MBOUI Manuella",
    "veto": "False",
    "geol": "False"
}