{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1450431,
                            "NomCandidat": "BENHAMADI",
                            "PrenomCandidat": "Meriem",
                            "DateNaissance": "14/04/1994"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1450431",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1450389",
    "candidat suivant": "1450704",
    "lettre": "Madame, Monsieur,<br /> Passionnée par les sciences et motivée par l'excellence académique, je souhaite intégrer la CPGE BCPST du Lycée Chaptal afin de me préparer aux concours des grandes écoles scientifiques. Mon parcours en Algérie m'a permis d'acquérir de solides bases en mathématiques, physique, chimie et sciences de la vie et de la terre, tout en développant une grande rigueur et une forte capacité de travail.<br /> Ayant terminé mes études secondaires avec d'excellents résultats, je suis animée par le désir de poursuivre dans un environnement exigeant où je pourrai approfondir mes connaissances et relever de nouveaux défis. Mon goût pour l'expérimentation et l'analyse, ainsi que ma curiosité scientifique, me poussent à viser une formation alliant théorie et pratique pour contribuer, à terme, aux avancées dans les domaines de la biologie ou de l'environnement.<br /> Persévérante, organisée et autonome, je suis convaincue que la CPGE BCPST du Lycée Chaptal est le cadre idéal pour développer mon potentiel et atteindre mes ambitions. J'espère avoir l'opportunité de rejoindre votre établissement et de mettre ma détermination et mon enthousiasme au service de cette formation exigeante.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}