{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1453665,
                            "NomCandidat": "ASSIOBO",
                            "PrenomCandidat": "Yayra",
                            "DateNaissance": "04/03/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Complexe Sainte Cathérine",
                                "CommuneEtablissementOrigineLibelle": "Lomé",
                                "PaysEtablissementorigineLibelle": "Togo"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1453665",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1453593",
    "candidat suivant": "1454211",
    "lettre": "Élève en classe de terminale scientifique série D (Mathématiques et Sciences de la Nature), pour l'année scolaire 2024-2025, au Complexe Scolaire Sainte Catherine à Lomé au Togo, je voudrais vous soumettre ma candidature pour une admission à la CPGE-BCPST du Lycée Chaptal à Paris.<br /> <br /> Passionnée des sciences de la nature, je suis intéressée par les études en lien avec le vivant, la terre, l'environnement et le climat.<br /> <br /> J'ai donc porté mon choix sur le Lycée Chaptal afin de préparer les concours d'entrée aux grandes écoles d'ingénieurs.<br /> <br /> Le Lycée Chaptal fait partie des meilleurs lycées de CPGE en France et sa CPGE-BCPST est la 23ème sur 54 CPGE-BCPST au classement Thotis 2025, témoignant ainsi de la qualité de son enseignement et de son excellence académique. Il est donc le choix idéal pour l'atteinte de mes objectifs académiques et professionnels.<br /> <br /> En effet, j'ambitionne d'intégrer une grande école pour devenir une ingénieure en environnement.<br /> <br /> Ce parcours m'offrira les compétences requises pour ma carrière professionnelle de Chargée d'études d'impacts environnementaux et sociaux dans de grands bureaux d'études et agences au Togo et dans les pays de l'Afrique de l'Ouest afin de contribuer à la prise en compte de l'environnement dans les projets.<br /> <br /> Concevoir des projets soucieux de l'environnement est ma motivation à cette formation.<br /> <br /> Espérant que ma candidature suscite votre intérêt, je vous prie d'agréer, Monsieur le Responsable de la CPGE, l'expression de mes respectueuses considérations.",
    "veto": "False",
    "geol": "False"
}