{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1453564,
                            "NomCandidat": "THIAW",
                            "PrenomCandidat": "Pape",
                            "DateNaissance": "31/12/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole Supérieure Polytechnique",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1453564",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1453424",
    "candidat suivant": "1453593",
    "lettre": "Madame, Monsieur,<br /> Actuellement en première année de Biologie Appliquée, je souhaite intégrer la Classe Préparatoire aux Grandes Écoles BCPST du Lycée Chaptal afin de poursuivre des études scientifiques exigeantes et approfondir mes connaissances en biologie, chimie et mathématiques.<br /> Passionné par les sciences du vivant et les enjeux environnementaux, j'ai acquis de solides bases en biologie, tout en développant des compétences analytiques et expérimentales. Curieux, rigoureux et déterminé, j'apprécie le raisonnement scientifique et le travail en laboratoire, et je souhaite évoluer dans un cadre stimulant me permettant de viser les écoles d'ingénieurs ou vétérinaires.<br /> Le Lycée Chaptal, réputé pour la qualité de son enseignement et son encadrement, représente pour moi une opportunité idéale d'allier exigence académique et passion scientifique. Motivé et prêt à m'investir pleinement, je suis convaincu que mon sérieux et ma détermination me permettront de réussir dans cette voie.<br /> Je reste à votre disposition pour un entretien afin d'échanger sur ma candidature. Dans l'attente de votre retour, veuillez agréer, Madame, Monsieur, mes salutations respectueuses.",
    "veto": "True",
    "geol": "False"
}