{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1453286,
                            "NomCandidat": "KPEGLO",
                            "PrenomCandidat": "Esther",
                            "DateNaissance": "08/04/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1453286",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1452406",
    "candidat suivant": "1453424",
    "lettre": "Titulaire d'une Licence en Agronomie, option Phytotechnie Générale, je souhaite intégrer la CPGE BCPST du Lycée Chaptal pour approfondir mes connaissances en biologie, chimie et sciences de l'ingénieur, afin de poursuivre mes études dans l'ingénierie agroalimentaire.<br /> Ma formation en agronomie m'a permis d'acquérir une solide base scientifique en biologie, chimie, mathématiques et statistiques, compétences essentielles dans le domaine de l'agroalimentaire. Grâce à mes stages en agronomie et en gestion de la qualité des produits alimentaires, j'ai appris à développer une approche méthodique et rigoureuse dans la gestion de la qualité des produits. Ces expériences ont renforcé mon projet professionnel, me confirmant dans mon désir de me spécialiser dans ce secteur.<br /> La CPGE BCPST du Lycée Chaptal est l'opportunité idéale pour perfectionner mes connaissances fondamentales en sciences naturelles et me préparer aux concours d'écoles d'ingénieurs. Son exigence académique et sa formation pluridisciplinaire sont en parfaite adéquation avec mon objectif de devenir ingénieure agroalimentaire, spécialisée dans l'innovation et la qualité des produits alimentaires.<br /> Motivée, déterminée et prête à m'investir pleinement, je suis convaincue que cette formation me permettra de réussir dans un secteur innovant et en constante évolution.",
    "veto": "False",
    "geol": "False"
}