{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1454688,
                            "NomCandidat": "SOW",
                            "PrenomCandidat": "Abdou",
                            "DateNaissance": "04/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée de Mbacké ",
                                "CommuneEtablissementOrigineLibelle": "Touba",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1454688",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1454211",
    "candidat suivant": "1455137",
    "lettre": "Madame, Monsieur, \n<div>\n  \n</div> \n<div>\n Actuellement en Terminale avec les spécialités Mathématiques, Physique-Chimie et SVT, je souhaite intégrer la CPGE BCPST du Lycée Chaptal afin de préparer les concours des grandes écoles d’ingénieurs. Passionné par les sciences et les enjeux environnementaux, je me projette dans une carrière en ingénierie hydraulique. Cette formation me permettra d’acquérir une méthodologie rigoureuse et d’approfondir mes connaissances scientifiques, essentielles à mon projet.\n</div> \n<div>\n  \n</div> \n<div>\n Mon parcours scolaire reflète mon engagement et ma rigueur. En Première, j’ai terminé premier de ma classe avec une moyenne de 16.82, obtenant d’excellents résultats en sciences (mathématiques, physique-chimie et SVT) ainsi qu’en lettres et langues. Mon investissement dans des clubs scientifiques en physique, chimie, SVT et culture a enrichi ma curiosité intellectuelle. Depuis 2023, j’ai également travaillé chaque période de vacances dans des usines d’eau, ce qui m’a permis de développer une expérience pratique en hydraulique. Ma formation en informatique en 2021 constitue un atout supplémentaire.\n</div> \n<div>\n  \n</div> \n<div>\n Je maîtrise couramment le français, l'anglais et l'arabe, tant à l'écrit qu’à l’oral, ce qui me permet d’évoluer dans un environnement international.\n</div> \n<div>\n  \n</div> \n<div>\n Le Lycée Chaptal, reconnu pour son excellence académique et son encadrement rigoureux, correspond à mes ambitions.\n</div> \n<div>\n  \n</div> \n<div>\n Je vous prie d’agréer, Madame, Monsieur, l’expression de mes salutations distinguées.\n</div>",
    "veto": "False",
    "geol": "False"
}