{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1457881,
                            "NomCandidat": "MBOUMBA",
                            "PrenomCandidat": "Balthazar",
                            "DateNaissance": "26/07/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1457881",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1457579",
    "candidat suivant": "1458475",
    "lettre": "Madame, Monsieur,<br />  <br /> Je vous adresse respectueusement ma candidature pour intégrer votre classe préparatoire. Motivé par ma passion pour les sciences et mon ambition de poursuivre mon parcours académique dans un cadre rigoureux et stimulant.  <br />  <br /> Tout au long de ma scolarité, j’ai développé des méthodes de travail efficaces et une discipline essentielle pour réussir dans une formation exigeante. Fasciné par la logique des sciences de la terre et leur capacité à modéliser le monde, ainsi que par la physique-chimie, qui nourrit mon goût pour l’analyse et l’expérimentation, je suis déterminé à approfondir mes connaissances dans ces disciplines.  <br />  <br /> Votre classe préparatoire représente pour moi l’opportunité idéale de consolider mes bases scientifiques, grâce à la rigueur de votre programme, l’encadrement personnalisé et la préparation aux concours des grandes écoles, ouvrant la voie à de nombreuses perspectives professionnelles enrichissantes.  <br />  <br /> Doté d’une forte capacité de travail, d’une concentration soutenue, d’un esprit d’équipe et d’une curiosité intellectuelle, je suis résolu à m’investir pleinement dans cette formation. Mon objectif est d’intégrer une grande école d’ingénieur spécialisée en informatique, et je considère la classe préparatoire comme un tremplin indispensable pour concrétiser mon projet.  <br />  <br /> Je vous remercie par avance pour l’attention portée à ma candidature et vous prie d’agréer, Madame, Monsieur, l’expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}