{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1459700,
                            "NomCandidat": "DIALLO",
                            "PrenomCandidat": "Salla",
                            "DateNaissance": "27/02/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycce d'exellence prive birago diop",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1459700",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1459691",
    "candidat suivant": "1459810",
    "lettre": "Je suis quelqu'un de méticuleux et  passionné  et je sais faire preuve d'une grande qualité d'écoute et d'une belle capacité d'adaptation. Les matières enseignées au sein de votre classe prépa semblent être tout à fait ce qu'il me faut pour envisager une carrière stable avec une excellente base théorique. <br /> Votre formation représente un idéal de parcours pour moi, grâce à elle il est possible d'intégrer pratiquement tous les secteurs comme l'agroalimentaire, la construction mécanique, l'aéronautique ou l'automobile. <br /> Avec votre diplôme je pourrais aussi envisager de travailler dans différents types de services ou des bureaux d'études dans la maintenance, la production et les services chargés des problèmes d'énergie, d'environnement et du développement durable.<br /> Je suis donc assuré de pouvoir intégrer les grandes écoles d'ingénieur, ce qui est un atout non négligeable lorsque l'on se lance dans des études supérieures. J'ai ,en effet, une grande ambition professionnelle et sa réalisation nécessite l'obtention d'un diplôme de renommée internationale. Dans ce sens, intégrer votre établissement d'enseignement me permettra, à n'en pas douter, de cotoyer vos éminents enseignants  et surtout de m'imprégner de leur grande expertise en vue des études auxquelles je me prédestine.<br /> Dans l'attente d'une réponse de votre part, je vous prie de croire, Monsieur le Directeur, à ma considération respectueuse.",
    "veto": "False",
    "geol": "False"
}