{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1459684,
                            "NomCandidat": "SFAOUI",
                            "PrenomCandidat": "Noura",
                            "DateNaissance": "21/11/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Écoles Riad",
                                "CommuneEtablissementOrigineLibelle": "Casablanca ",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1459684",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1459301",
    "candidat suivant": "1459691",
    "lettre": "Actuellement en terminale scientifique au lycée Riad à Casablanca, avec un excellent parcours en mathématiques, physique-chimie, SVT et langues, je vous adresse ma candidature pour intégrer la CPGE BCPST du Lycée Chaptal.<br /> Passionnée par l'ingénierie, en particulier dans le domaine biomédical, je souhaite me préparer au mieux aux défis scientifiques qui m'attendent dans une grande école d'ingénieurs.<br /> Mon travail rigoureux et mes bons résultats témoignent de ma capacité à exceller dans un environnement exigeant. Les classes préparatoires sont pour moi le cadre idéal pour développer mes compétences techniques et scientifiques tout en m'imprégnant de l'esprit d'analyse et de persévérance nécessaire à la réussite en ingénierie biomédicale.<br /> Déterminée à relever ce défi, je suis convaincue que votre établissement me permettra d'atteindre mon objectif professionnel et de m'épanouir pleinement dans mon parcours académique.<br /> Je suis consciente des exigences et de la charge de travail que demandent les classes préparatoires. Cependant, c'est précisément cette rigueur qui me motive, car je suis déterminée à me dépasser et à fournir tous les efforts nécessaires pour réussir. Les CPGE BCPST offrent un programme particulièrement exigeant et stimulant qui me permettra de développer mes compétences scientifiques, mais aussi la persévérance, la rigueur et l'esprit d'initiative.<br /> Enfin agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}