{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1459956,
                            "NomCandidat": "ALIOUCHE",
                            "PrenomCandidat": "Khelidja",
                            "DateNaissance": "06/03/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud Mammeri",
                                "CommuneEtablissementOrigineLibelle": "Tizi Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1459956",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1459955",
    "candidat suivant": "1459970",
    "lettre": "Actuellement étudiante en troisième année licence chimie fondamentale, je souhaite intégrer votre formation car elle présente un programme croisé entre la préparation et la licence, représente une opportunité idéale pour approfondir mes connaissances scientifiques tout en développant une approche pluridisciplinaire essentielle à mon projet professionnel.<br /> Passionnée par la chimie, la physique et les sciences environnementales, je suis particulièrement intéressée par le parcours Environnement et Énergies Nouvelles. Cette formation correspond parfaitement à mes aspirations, car elle me permettrait d’acquérir des compétences avancées en sciences tout en me préparant aux enjeux énergétiques et environnementaux contemporains. Mon objectif est d'intégrer par la suite une école d’ingénieur ou un programme de recherche spécialisé dans les matériaux pour l’énergie et l’environnement.<br /> Grâce à ma formation universitaire, j’ai développé de solides compétences analytiques et expérimentales, ainsi qu’une grande rigueur scientifique. Mon goût pour l'observation et l'expérimentation, combiné à ma capacité de raisonnement et d’abstraction, me permettent d'aborder des problématiques complexes avec méthode et créativité.<br /> Consciente des exigences de cette formation et le rythme de travail intensif qu'elle implique je suis prête à m'investir pleinement pour en tirer le meilleur.<br /> Dans l’attente de votre retour, je vous prie d’agréer, Madame, Monsieur, l’expression de mes salutations distinguées.<br /> <br />  ",
    "veto": "False",
    "geol": "False"
}