{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1459262,
                            "NomCandidat": "AHOUARI",
                            "PrenomCandidat": "Mahand",
                            "DateNaissance": "12/06/1999"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1459262",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1458475",
    "candidat suivant": "1459301",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un Master en Instrumentation, d'une Licence en Électronique et d'un Baccalauréat en Technique Math - Génie Électrique, je souhaite intégrer une Classe Préparatoire aux Grandes Écoles BCPST afin de me former aux sciences du vivant et de l'environnement. Mon intérêt pour les disciplines scientifiques, allié à ma rigueur et ma curiosité, m'encourage à poursuivre ce cursus exigeant pour développer des compétences solides en biologie, chimie et sciences de la Terre.<br /> Mon parcours scientifique m'a apporté une capacité d'analyse et de réflexion qui me seront utiles dans cette formation. Passionné par la recherche et le développement durable, je suis convaincu que la CPGE BCPST me permettra d'atteindre mes objectifs académiques et professionnels.<br /> Je suis motivé à relever ce défi et à m'investir pleinement dans votre établissement. Je reste à votre disposition pour un entretien afin de détailler mes motivations.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}