{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1459301,
                            "NomCandidat": "THIAM",
                            "PrenomCandidat": "Aissatou",
                            "DateNaissance": "24/02/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE VIRTUELLE DU SENEGAL",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1459301",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1459262",
    "candidat suivant": "1459684",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiante en communication à l'Université Virtuelle du Sénégal, je souhaite intégrer la Classe Préparatoire Scientifique BCPST afin de me spécialiser dans les sciences biologiques et les sciences de la Terre. Mon intérêt pour ces disciplines, ainsi que mon goût pour l'analyse rigoureuse et la recherche scientifique, m'ont naturellement orientée vers ce programme.<br /> Au cours de ma formation, j'ai développé des compétences en méthodologie, en travail d'équipe et en communication, qui sont essentielles pour réussir dans une prépa scientifique. Ma curiosité intellectuelle et mon désir de comprendre le monde qui m'entoure me poussent à vouloir approfondir mes connaissances dans les domaines des sciences naturelles et de l'environnement.<br /> Je suis convaincue que cette classe préparatoire me permettra de renforcer ma rigueur scientifique et de préparer mon futur dans le domaine de la biologie ou des sciences de l'environnement. Intégrer votre établissement serait pour moi un réel privilège, et je suis prête à m'investir pleinement pour relever les défis de cette formation exigeante.<br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour tout entretien ou renseignement complémentaire.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.<br /> Aissatou Thiam",
    "veto": "False",
    "geol": "False"
}