{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1460830,
                            "NomCandidat": "IGIRANEZA",
                            "PrenomCandidat": "Kiriane",
                            "DateNaissance": "19/03/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1460830",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1460383",
    "candidat suivant": "1461422",
    "lettre": "Madame, Monsieur,<br /> <br /> Titulaire d'un baccalauréat scientifique obtenu au Lycée du Saint-Esprit, en section Biochimie et Sciences de la Terre, je vous adresse ma candidature pour intégrer la classe préparatoire BCPST (Biologie, Chimie, Physique et Sciences de la Terre) au sein de votre établissement, reconnu pour l'excellence de son encadrement et de sa formation.<br /> <br /> Depuis toujours passionnée par les sciences naturelles, je nourris l'ambition de me préparer aux concours des écoles vétérinaires, agronomiques ou des instituts de recherche en biotechnologie. Mon parcours scolaire m'a permis d'acquérir une solide culture scientifique et de confirmer mon intérêt profond pour la biologie, la chimie et les sciences de la Terre -- disciplines qui composent le cœur du programme BCPST.<br /> <br /> Je suis pleinement consciente du rythme soutenu et de la rigueur que requiert une classe préparatoire, mais je me sens prête à relever ce défi. Je perçois cette formation comme un tremplin, tant sur le plan intellectuel que personnel, pour cultiver des valeurs qui me sont chères : la persévérance, l'esprit d'équipe, la résilience et l'exigence envers moi-même.<br /> <br /> Dans l'attente d'une réponse favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}