{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1461422,
                            "NomCandidat": "DIABY",
                            "PrenomCandidat": "Mamadou Lamine",
                            "DateNaissance": "16/11/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1461422",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1460830",
    "candidat suivant": "1462220",
    "lettre": "Chers membres administratifs, je suis à la recherche d'un parcours qui pourrait m'accueillir dans le cadre d'une formation qui pourra me permettre d'atteindre mes objectifs afin d'obtenir des diplômes dans ce domaine. Je serai honoré de pouvoir améliorer mes connaissances en intégrant votre  CPGE en BCPST. En tant qu'étudiant cette formation me permettrait d'enrichir mes connaissances académiques. Votre formation m'offrirait la possibilité de mieux acquérir des connaissances théoriques et pratiques. Adhérer votre honorable université est pour moi une réelle chance d'avancer pour la bonne survie de ma formation académique. Mon objectif est de poursuivre dans ce domaine et cela me permettra d'acquérir des connaissances et compétences approfondies sur la matière,,, ceci me permettra plus tard de bien interagir avec les personnes dans mon domaine et de réaliser mon projet professionnel dans ce domaine. J'estime en outre réunir les compétences essentielles attendues pour intégrer votre établissement. Je vous remercie vivement de l'attention que vous porterez à cette demande. Dans l'attente de votre réponse, je vous prie d'agréer, Monsieur, Madame l'expression de mon plus profond respect. ",
    "veto": "False",
    "geol": "False"
}