{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1462220,
                            "NomCandidat": "KANE",
                            "PrenomCandidat": "Mamy Diakhou",
                            "DateNaissance": "30/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "groupe scolaire etienne et monique",
                                "CommuneEtablissementOrigineLibelle": "mbour",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1462220",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1461422",
    "candidat suivant": "1463953",
    "lettre": "Madame, Monsieur,<br /> Actuellement élève en classe de Terminale Scientifique, je suis profondément motivée à intégrer votre CPGE BCPST. Passionnée par les sciences de la vie et de la Terre, ainsi que par des disciplines fondamentales telles que la biologie, la chimie et la physique, je considère cette formation comme une étape essentielle pour concrétiser mon projet professionnel : contribuer à la recherche scientifique ou œuvrer dans des domaines liés à la gestion des ressources naturelles et au développement durable.<br /> Mon goût prononcé pour la compréhension des phénomènes naturels et la résolution de problématiques complexes m'encourage à relever les défis académiques exigeants qu'offre cette CPGE. Les compétences acquises tout au long de mon parcours scolaire, telles que la rigueur, l'organisation et ma curiosité scientifique, me permettent d'aborder avec méthode et persévérance les défis intellectuels liés à cette formation.<br /> Dans l'attente de pouvoir échanger davantage sur mes motivations lors d'un entretien, je vous remercie pour l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}