{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1464500,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Serigne Modou Kara",
                            "DateNaissance": "25/01/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Iba Der Thiam de Thiès",
                                "CommuneEtablissementOrigineLibelle": "Thies",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1464500",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1463953",
    "candidat suivant": "1464845",
    "lettre": "Madame, Monsieur, Actuellement étudiant en licence 3 Management informatisé des organisations, je vous soumets ma candidature pour intégrer la formation CPGE en BCPST au sein de votre établissement. Mon ambition est de consolider mes connaissances et d'acquérir des compétences de pointe dans ce domaine, afin de contribuer activement au développement de mon pays et de poursuivre une carrière d'excellence dans ce secteur. Mon parcours collégiale témoigne de ma passion pour cette formation. J'ai eu l'opportunité d'acquérir des compétences solides a mon parcours en études supérieures en management informatisé des organisations, ce qui m'a permis de renforcer mon esprit d'analyse et ma capacité à résoudre des problèmes complexes. Je souhaite intégrer ce programme au sein de votre établissement académique afin de bénéficier de la qualité de l'enseignement dispensé et d'un environnement académique international. Ce cadre me permettra  d'acquérir ainsi mes perspectives et m'ouvrant à de nouvelles idées et approches dans mon domaine. À terme, je souhaite jouer un rôle clé dans la modernisation des systèmes africaines, en alliant mes compétences . Je suis persuadée qu'une formation au sein de votre établissement me permettra de relever ce défi et concrétiser mes ambitions. Je vous remercie de l'attention que vous porterez à ma candidature .Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations les plus distinguées",
    "veto": "False",
    "geol": "False"
}