{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1464864,
                            "NomCandidat": "AGOUSSI",
                            "PrenomCandidat": "Johanna",
                            "DateNaissance": "20/03/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "upk universite politechnique kibio",
                                "CommuneEtablissementOrigineLibelle": "abidjan",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1464864",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1464845",
    "candidat suivant": "1465348",
    "lettre": "Bonjour Mme/Mr,<br /> <br /> Depuis toujours, je suis passionnée par les sciences du vivant, la compréhension des phénomènes naturels et les défis liés à l'environnement et à la santé publique. Cette curiosité scientifique, alliée à mon engagement personnel pour les questions de sécurité, d'hygiène et de qualité, me pousse aujourd'hui à me tourner vers une formation rigoureuse et ambitieuse : la classe préparatoire BCPST.<br /> <br /> Je suis actuellement en Licence 2 QEHST, une formation qui m'a permis de me familiariser avec les enjeux de santé au travail, d'analyse des risques biologiques et de prévention environnementale. J'ai développé des qualités de rigueur, d'organisation et de méthode qui sont des atouts majeurs pour réussir en classe préparatoire.<br /> <br /> Au lycée, j'ai aussi participé à des débats philosophiques et à des concours d'art oratoire, des expériences qui ont renforcé mon esprit critique, ma capacité d'analyse et ma confiance à l'oral. Je pense que la CPGE BCPST, bien qu'exigeante, correspond parfaitement à mon profil polyvalent, associant compétences scientifiques et engagement personnel.<br /> <br /> Ce parcours me permettrait d'accéder à une école d'ingénieurs ou à une grande école dans les domaines de la biologie, de l'agroalimentaire, de la santé environnementale ou de l'ingénierie écologique. Mon objectif est de devenir une professionnelle capable d'intervenir dans la gestion durable des milieux, la sécurité sanitaire ou encore la recherche appliquée à la santé environnementale.",
    "veto": "False",
    "geol": "False"
}