{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1465761,
                            "NomCandidat": "MALI",
                            "PrenomCandidat": "Ya",
                            "DateNaissance": "23/11/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "ÉCOLE SUPÉRIEURE DE L'ENSEIGNEMENT TECHNIQUE ET COMMERCIAL (ESETEC)",
                                "CommuneEtablissementOrigineLibelle": "YAMOUSSOUKRO",
                                "PaysEtablissementorigineLibelle": "Cote D'Ivoire"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1465761",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1465348",
    "candidat suivant": "1466086",
    "lettre": "Madame, Monsieur,<br /> <br /> Diplômé d'un baccalauréat scientifique, je suis désireux d'intégrer votre formation afin de poursuivre mes études dans le domaine de la biomédicale.<br /> <br /> Au cours de mon parcours scolaire, j'ai eu l'occasion d'acquérir des connaissances solides dans certaines matières comme les mathématiques, la physique, Sciences de la Vie et de la Terre, la biologie et la chimie. Ces matières m'ont permis de développer un esprit analytique et une rigueur scientifique. Après quelques brèves expériences pendant des séminaires et des ateliers en rapport avec mon parcours, j'ai nourri une soif de connaissance pour parfaire mon projet professionnel et académique. De plus, mes expériences m'ont permis de mettre en pratique mes connaissances et de travailler en équipe, renforçant ainsi mes compétences en communication et en collaboration.<br /> <br /> Je suis particulièrement attiré par votre programme en raison des débouchés. Je suis convaincu que votre établissement, reconnu pour la qualité de son enseignement est l'endroit idéal pour développer mes compétences. Passionné du secteur médical, je suis conscient du travail à fournir pour y parvenir, je peux vous garantir que je détiens les prérequis et que je suis déterminé à réussir mes années d'études à vos coté.<br /> <br /> Tout en vous remerciant à l'avance de l'attention que vous porterez à mon dossier, je vous prie d'agréer Madame, Monsieur, l'expression de ma considération distinguée.",
    "veto": "False",
    "geol": "False"
}