{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1466985,
                            "NomCandidat": "BELKAHLA",
                            "PrenomCandidat": "Fatma Zohra",
                            "DateNaissance": "14/05/1996"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1466985",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1466263",
    "candidat suivant": "1467171",
    "lettre": "Titulaire d'un Master 2 en Psychologie du Travail, Organisation et Gestion des Ressources Humaines, j'ai toujours nourri un vif intérêt pour les sciences du vivant et leur application aux enjeux environnementaux et biologiques. Mon parcours en psychologie m'a permis de développer des compétences analytiques, une rigueur scientifique et une méthodologie de travail qui, je suis convaincue, seront des atouts précieux dans une formation aussi exigeante que la CPGE BCPST.<br /> Passionnée par les sciences et désireuse d'élargir mes connaissances vers les domaines de la biologie, de la chimie et des mathématiques, je suis prête à relever les défis de cette formation pour atteindre mon objectif : poursuivre des études dans un domaine scientifique alliant recherche et impact sociétal.<br /> Intégrer la CPGE BCPST du Lycée Chaptal représente pour moi une opportunité exceptionnelle d'évoluer dans un environnement académique stimulant et d'acquérir les bases scientifiques nécessaires à la réalisation de mon projet. Je suis motivée, persévérante et prête à m'investir pleinement dans ce cursus exigeant.<br /> Dans l'attente d'un retour favorable de votre part, je reste à votre disposition pour toute information complémentaire.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}