{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1467546,
                            "NomCandidat": "FALL",
                            "PrenomCandidat": "Alioune Badara",
                            "DateNaissance": "10/10/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Macodou Kanghé Sall de Kébémer ",
                                "CommuneEtablissementOrigineLibelle": "Kébémer ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1467546",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1467324",
    "candidat suivant": "1468456",
    "lettre": "  \n<div>\n Madame Monsieur \n</div> \n<div>\n  \n</div> \n<div>\n Actuellement en terminale scientifique (TS2), je souhaite intégrer votre CPGE BCPST afin de poursuivre des poursuivre des études exigeantes qui allie biologie , chimie et sciences de la terre. Passionné par les sciences du vivant, je suis animé par le désir de comprendre en profondeur le mécanisme biologique et de contribuer aux avancées dans le domaine biomédical ou environnemental.\n</div> \n<div>\n  \n</div> \n<div>\n Mon parcours scolaire a été marqué par des défis personnels. Atteint de colopathie, j'ai dû faire face à des troubles ayant un impact direct sur mon quotidien et inévitablement sur mes résultats scolaires. Les douleurs, la fatigue, les périodes de mal-être ont parfois freiner mes performances académique. Cependant, cette épreuve m'a appris à développer une grande capacité d'adaptation, de la persévérance et un véritable goût de l'effort . Aujourd'hui mes difficultés m'ont renforcé et ont forgé ma motivation à poursuivre des études exigeantes comme celle de la CPGE BCPST.\n</div> \n<div>\n  \n</div> \n<div>\n J'ai conscience du niveau de rigueur que demande cette formation . Mon envie de surmonter les obstacles et ma passion pour les sciences sur la science de la vie me pousse à vouloir relever ce défi. Je suis déterminée à donner le meilleur de moi-même et à développer au sein de votre établissement.\n</div> \n<div>\n  \n</div> \n<div>\n Je serai honoré d'avoir l'opportunité de vous rencontrer pour vous exposer d'avantage ma motivation. Dans l'attente de votre retour je vous prie d'agréer Madame Monsieur l'expression de mes salutations respectueuses.\n</div>",
    "veto": "False",
    "geol": "False"
}