{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1467171,
                            "NomCandidat": "MELLOUKI",
                            "PrenomCandidat": "Rime",
                            "DateNaissance": "19/05/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Manarat Al Firdaous",
                                "CommuneEtablissementOrigineLibelle": "Khémisset",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1467171",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1466985",
    "candidat suivant": "1467324",
    "lettre": "La formation que j'ai choisie s'inscrit parfaitement dans mes centres d'intérêts et répond à mes ambitions, tout en me permettant de concrétiser mon projet scientifique et professionnel. En effet, durant mon parcours scolaire, j'ai toujours été animée par un désir profond d'apprendre davantage sur divers domaines scientifiques liés à la biologie, biotechnologie, géologie et environnement. Ainsi, j'ai participé à divers concours et compétitions au niveau provincial, régional et national. Actuellement, je participe aux étapes finales des Olympiades nationales de biologie, qualificatives pour les Olympiades internationales prévues en 2025 aux Philippines.<br /> A l'issue de cette formation, j'aspire à continuer mes études supérieures dans le domaine des sciences de la vie et à intégrer des programmes de recherche scientifique de pointe. Je souhaite ainsi profiter des avancées technologiques et de l'expertise des laboratoires de recherche pour approfondir mes connaissances et acquérir de solides compétences pratiques. Mon objectif est de contribuer activement aux progrès scientifiques dans les domaines de la biologie, que ce soit en lien avec la santé, la biotechnologie, ou la préservation de l'environnement.",
    "veto": "False",
    "geol": "True"
}