{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1468456,
                            "NomCandidat": "NEDJAM",
                            "PrenomCandidat": "Doua",
                            "DateNaissance": "16/09/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université des Sciences et de la Technologie Houari Boumediene (USTHB)",
                                "CommuneEtablissementOrigineLibelle": "Alger",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1468456",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1467546",
    "candidat suivant": "1468595",
    "lettre": "     Madame, Monsieur,<br />   Passionnée par les sciences et la nature, je souhaite intégrer votre classe préparatoire BCPST afin d'approfondir mes connaissances en biologie, mathématiques et physique-chimie, et ainsi me préparer à une carrière dans l'environnement, la recherche ou l'ingénierie scientifique.<br />   Actuellement en deuxième année de sciences et techniques de l'ingénieur à l'USTHB, j'ai acquis une rigueur de travail et une méthode d'analyse que je souhaite mettre au service d'une formation pluridisciplinaire. Mon parcours m'a permis de développer des compétences solides en mathématiques et en physique, que je souhaite compléter par une approche plus approfondie des sciences du vivant et de la Terre.<br />   Mon engagement au sein des clubs universitaires, notamment le Microclub et le Physicaclub, m'a permis de développer des compétences en travail d'équipe, gestion de projet et sensibilisation aux enjeux environnementaux. Cette expérience renforce ma motivation à suivre une formation qui me permettra de contribuer à la préservation de notre écosystème et d'explorer les défis scientifiques actuels.<br />    Intégrer votre établissement serait pour moi une opportunité unique de poursuivre mon développement académique et professionnel. Je serais honorée de discuter de mes motivations lors d'un entretien.<br />    Dans l'attente de votre retour, veuillez agréer, Madame, Monsieur, mes salutations distinguées.<br />      Nedjam Doua",
    "veto": "False",
    "geol": "False"
}