{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1468611,
                            "NomCandidat": "DANFAKHA",
                            "PrenomCandidat": "Khady",
                            "DateNaissance": "27/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Cheikh Anta DIOP",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1468611",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1468595",
    "candidat suivant": "1468629",
    "lettre": "Actuellement titulaire d'un baccalauréat série S2 en sciences expérimentales, je souhaite poursuivre mes études en classe préparatoire CPGE - BCPST Lycée Chaptal - Paris 8e Arrondissement. Cette formation représente pour moi un tremplin idéal pour approfondir mes connaissances en biologie, chimie, physique et mathématiques, et me permettre de concrétiser mon projet professionnel dans les domaines des sciences naturelles et de l'environnement.<br /> Passionné par les sciences de la vie et de la Terre, j'ai toujours été fasciné par la complexité des phénomènes biologiques et leur interaction avec le monde physique. Mon parcours en sciences expérimentales m'a permis d'acquérir une solide formation de base, que je souhaite renforcer dans le cadre de la prépa BCPST. Je suis particulièrement intéressé par les disciplines liées à l'écologie, à la biologie et à l'agronomie, des domaines dans lesquels je souhaite développer une expertise pour répondre aux enjeux environnementaux actuels.<br /> La rigueur, l'autonomie et l'esprit d'analyse, qualités essentielles en classe préparatoire, correspondent à mon mode de travail. Mes expériences académiques et mes projets personnels m'ont permis de développer une bonne organisation et une capacité à travailler sous pression. Je suis persuadé que la CPGE - BCPST Lycée Chaptal - Paris 8e Arrondissement, établissement reconnu pour la qualité de son enseignement, est le cadre idéal pour m'épanouir intellectuellement et atteindre mes objectifs professionnels.",
    "veto": "False",
    "geol": "False"
}