{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1468629,
                            "NomCandidat": "DIOP",
                            "PrenomCandidat": "Modou",
                            "DateNaissance": "04/09/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Nouveau lycée de Tivaouane ",
                                "CommuneEtablissementOrigineLibelle": "Thies ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1468629",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1468611",
    "candidat suivant": "1469054",
    "lettre": "Je vous écris pour exprimer mon intérêt pour la classe préparatoire scientifique BCPST. Actuellement en terminale S, je me prépare à obtenir mon baccalauréat en sciences expérimentales cette année et je suis motivé à poursuivre mes études dans ce domaine.<br /> <br /> Passionné par les sciences de la vie et de la terre, je suis particulièrement attiré par les enjeux environnementaux et les défis liés à la biodiversité. Mon parcours scolaire m'a permis de développer des compétences solides en biologie, en chimie et en mathématiques, essentielles pour réussir en BCPST.<br /> <br /> Je suis conscient que cette formation exigeante demande rigueur et travail acharné, qualités que j'ai su développer tout au long de mon parcours. J'apprécie également le travail en groupe et les échanges intellectuels, qui sont au cœur de la préparation.<br /> <br /> Intégrer la classe préparatoire BCPST représente pour moi une opportunité de me préparer aux concours d'entrée aux écoles d'ingénieurs et de vétérinaire, afin de contribuer à la recherche et à la protection de notre environnement.<br /> <br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour un entretien afin de discuter de ma motivation et de mes ambitions.",
    "veto": "True",
    "geol": "False"
}