{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1468595,
                            "NomCandidat": "MAMMERI",
                            "PrenomCandidat": "Lyes",
                            "DateNaissance": "01/11/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "université de mouloud mammeri  TIZI OUZOU",
                                "CommuneEtablissementOrigineLibelle": "TIZI OUZOU",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1468595",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1468456",
    "candidat suivant": "1468611",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiant en Master 2 Génie des Matériaux à l'université de mouloud mammeri de tizi ouzou, je souhaite me réorienter vers une Classe Préparatoire BCPST pour développer des compétences pluridisciplinaires en biologie, chimie, physique et sciences de la Terre. Mon ambition est de contribuer activement à des projets scientifiques liés à l'environnement et à l'innovation durable.<br /> Durant mon parcours académique, j'ai acquis des bases solides en sciences et en analyse technique grâce à ma spécialisation en génie des matériaux. La CPGE BCPST représente pour moi une opportunité unique d'approfondir ces connaissances tout en intégrant des disciplines essentielles à mes aspirations professionnelles dans les domaines de la recherche et de la durabilité.<br /> Rigoureux, curieux et passionné par la découverte, je suis prêt à relever les défis intellectuels et personnels qu'impose cette formation exigeante. Je suis convaincu qu'elle constitue un tremplin idéal pour poursuivre des études scientifiques ambitieuses et contribuer à des solutions pour un avenir durable.<br /> Je serai ravi de discuter de mes motivations lors d'un entretien et reste à votre disposition pour toute information complémentaire.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}