{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1469758,
                            "NomCandidat": "IDJERI",
                            "PrenomCandidat": "El Mahdi",
                            "DateNaissance": "03/11/1995"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1469758",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1469724",
    "candidat suivant": "1469936",
    "lettre": "Madame, Monsieur, Titulaire d'un Master 2 en Homme, Environnement et Territoire, spécialité Géographie et Aménagement du Territoire, et actuellement ingénieur en aménagement rural, je souhaite aujourd'hui approfondir mes connaissances scientifiques et techniques en intégrant une Classe Préparatoire aux Grandes Écoles BCPST (Biologie, Chimie, Physique et Sciences de la Terre). Mon parcours académique et professionnel m'a permis d'acquérir une vision globale des enjeux environnementaux, territoriaux et écologiques. Toutefois, je ressens aujourd'hui le besoin de renforcer mes compétences scientifiques afin de mieux appréhender les défis liés à la gestion des écosystèmes, aux ressources naturelles et aux interactions entre les activités humaines et le milieu naturel. La formation BCPST, par son approche pluridisciplinaire et son exigence, représente pour moi une opportunité unique de développer des bases solides en sciences fondamentales, nécessaires pour évoluer dans des domaines tels que l'agronomie, l'écologie ou l'ingénierie environnementale.<br /> Intégrer votre établissement serait une opportunité précieuse pour moi, et je serais honoré de pouvoir vous exposer plus en détail ma motivation lors d'un entretien. Dans cette attente, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}