{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1469393,
                            "NomCandidat": "GOMAT JIPY",
                            "PrenomCandidat": "Djeuwan",
                            "DateNaissance": "13/07/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1469393",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1469306",
    "candidat suivant": "1469724",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un baccalauréat Scientifique, je souhaite me destiner aux études supérieures dans le domaine médical.<br /> Mon projet professionnel est clair et cohérent, je désire devenir dans le domaine de la cardiologie et exercer ce métier avec passion et rigueur. Pour cela, je suis persuadé que la classe préparatoire BCPST est la formation qui me permettra d'acquérir toutes les compétences nécessaires et la méthodologie pour réussir les concours d'entrée des grandes écoles.<br /> J'ai une personnalité forte et conquérante, je suis travailleur et j'apprends sans relâche pour atteindre mes objectifs. Je suis passionné et volontaire, je sais que je saurai surpasser ces difficultés pour atteindre mon but.<br /> Je suis aussi quelqu'un qui prend conscience des difficultés de la vie.<br /> Les classes préparatoires BCPS de votre lycée sont réputées comme étant très formatrices et préparant réellement au métier de cardiologue.<br /> Doté d'une grande détermination, d'un sérieux à toute épreuve et d'une organisation rigoureuse, je suis prêt à m'investir pleinement dans cette formation exigeante pour atteindre mes objectifs. Mon esprit analytique et mon goût pour le travail en équipe sont des atouts que je souhaite mettre au service de cette aventure scientifique.<br /> Je me tiens à votre entière disposition pour tout renseignement complémentaire et vous remercie d'avance de l'attention que vous pourrez porter à ma motivation.",
    "veto": "False",
    "geol": "False"
}