{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1470317,
                            "NomCandidat": "CHAMPION",
                            "PrenomCandidat": "Julie",
                            "DateNaissance": "14/01/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Sciences Po - Instituts d'études politiques",
                                "FormationScolariteLibelle": "Sciences politiques",
                                "FiliereScolariteCode": 290,
                                "TypeEtablissementorigineLibelle": "I.E.P",
                                "NomEtablissementOrigine": "IEP",
                                "CommuneEtablissementOrigineLibelle": "Rennes",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "FiliereScolariteCode": 291
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1470317",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1470190",
    "candidat suivant": "1470363",
    "lettre": "Madame, Monsieur<br /> <br /> Étudiante en master Concertation et Territoires en Transition à Sciences Po Rennes, je vous adresse ma candidature pour intégrer la prépa BCPST, pour devenir vétérinaire rural. La formation au lycée Chaptal m'attire pour l'accompagnement des enseignants et la qualité de son enseignement.<br /> <br /> Ce métier se trouve au croisement de ce que j'apprécie le plus : le soin des animaux et le monde agricole. La gestion des urgences, essentielle dans ce métier, est une qualité que j'apprécie particulièrement.<br /> <br /> Ces dernières années, mon intérêt pour l’agriculture m’a conduit à effectuer un stage de 4 mois dans des fermes de maraîchage en Suède, où j’ai acquis des connaissances en agroécologie, renforcées par la lecture de L’Origine du Monde de M. Selosse. Cela a nourri ma fascination pour le vivant et ravivé mon désir de devenir vétérinaire rural. J’ai aussi pris conscience des enjeux de sécurité alimentaire, une dimension qui me passionne. Je me forme donc à la biologie animale, notamment en lisant le manuel BCPST.<br /> <br /> Je termine actuellement ma quatrième année à Sciences Po Rennes, un parcours choisi pour mieux comprendre les rouages de la société. Ce cursus m’a permis d’acquérir des compétences méthodologiques, organisationnelles et de communication, utiles pour la formation vétérinaire.<br /> <br /> Je suis convaincue qu'une passion peut naître à tout âge, et j'ai envie de mettre la science au service des animaux tout en m'impliquant dans le monde agricole pour réaliser mon projet.",
    "veto": "False",
    "geol": "False"
}