{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1477049,
                            "NomCandidat": "BERBOUCHA",
                            "PrenomCandidat": "Chanez",
                            "DateNaissance": "24/06/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Bejaia",
                                "CommuneEtablissementOrigineLibelle": "BEJAIA",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1477049",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1476344",
    "candidat suivant": "1477790",
    "lettre": "Madame, Monsieur,<br /> <br /> Je me permets de m'adresser à vous, en tant que responsable de la formation CPGE- BCPST, afin de vous faire part de mes motivations pour choisir cette formation. Mon objectif est de mieux comprendre et approfondir mes connaissances en biologie.<br /> <br /> Actuellement, je suis étudiante en première année docteur en médecine à l'université de Bejaia, en Algérie. Mon parcours scolaire m'a naturellement conduite à m'intéresser à cette spécialisation, et je suis convaincue que cette formation constituera une étape déterminante dans la poursuite de mon projet académique.<br /> <br /> Après l'obtention de la première année CPGE- BCPST, je souhaite continuer mon parcours avec la 2ème année de la même mention puis en école d'ingénieurs en biotechnologies. Ce projet me permettra de développer des compétences solides et de me préparer à une carrière dans la recherche et développement en tant que ingénieure d'étude en biologie.<br /> <br /> Je tiens à souligner que tout au long de mon parcours, y compris cette année, j'ai consacré beaucoup de temps et d'efforts à mes études, en faisant preuve de détermination, de sérieux et d'une grande motivation pour surmonter les défis rencontrés.<br /> <br /> Dans l'attente d'une réponse favorable, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}