{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1478429,
                            "NomCandidat": "BARRY",
                            "PrenomCandidat": "Ibrahima",
                            "DateNaissance": "30/10/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "GROUPE SCOLAIRE LA GRACE",
                                "CommuneEtablissementOrigineLibelle": "CONAKRY",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1478429",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1478193",
    "candidat suivant": "1478687",
    "lettre": "Actuellement en terminale  au Groupe Scolaire la Grâce, je vous adresse ma candidature pour intégrer la classe préparatoire scientifique BCPST (Biologie, Chimie, Physique et Sciences de la Terre) de votre établissement via Parcoursup. Passionné par les sciences, je souhaite poursuivre des études approfondies dans ce domaine afin de devenir ingénieur en biotechnologie ou chercheur dans les sciences de la vie.<br /> La CPGE BCPST représente pour moi un environnement stimulant, où je pourrais approfondir mes connaissances et développer des compétences essentielles pour réussir dans des domaines exigeants tels que la biologie, la chimie et la physique. Les exigences intellectuelles de cette formation m'attirent particulièrement, car elles me permettront de relever des défis, de me surpasser et d'ouvrir la voie à un projet professionnel ambitieux.<br /> Je suis convaincu que votre établissement offre un cadre propice à mon épanouissement personnel et académique, et j'ai hâte de mettre mes compétences au service de cette formation.<br /> Je vous remercie de l'attention que vous porterez à ma candidature et reste à votre disposition pour toute information complémentaire.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}