{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1478193,
                            "NomCandidat": "DERMOUCHI",
                            "PrenomCandidat": "Ibrahim",
                            "DateNaissance": "19/02/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Ferhat Abbas - Sétif 1",
                                "CommuneEtablissementOrigineLibelle": "Sétif",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1478193",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1478007",
    "candidat suivant": "1478429",
    "lettre": "Madame, Monsieur,<br /> <br /> Je suis honoré d'exprimer mon intérêt à rejoindre votre institution pour étudier cette domaine . Je tiens à vous informer que je suis étudiant en deuxième année de Licence (L2) en Génie des Procédés, spécialité Génie des Polymères à l'Université Ferhat Abbas Sétif 1 (Institut des Sciences et Technologies des Matériaux) en Algérie. De plus, mon parcours académique riche et diversifié démontre mon engagement et ma détermination à poursuivre mes études en France.  Évidemment, l'expérience que j'ai acquise au cours des années précédentes me sera utile et m'aidera beaucoup lorsque j'entrerai dans ce domaine.<br /> <br /> Un poste au sein de votre organisation, que je sais reconnue pour la qualité de ses ressources pédagogiques et pratiques, me donnerait l'opportunité d'explorer un environnement technique riche. Mon projet d'études en France est motivé par mon désir de bénéficier de cette formation académique et pratique de haut niveau. Mon objectif à long terme est de devenir l'un des meilleurs ingénieurs dans ce domaine. M'offrir l'opportunité de rejoindre votre organisation sera pour moi une étape cruciale dans l'acquisition des compétences nécessaires pour me permettre de réaliser mes ambitions personnelles et professionnelles.<br /> <br /> En vous remerciant pour l'attention que vous porterez à ma candidature.",
    "veto": "False",
    "geol": "False"
}