{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1479261,
                            "NomCandidat": "BELKOH",
                            "PrenomCandidat": "Ana-Fatima",
                            "DateNaissance": "15/01/1997"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1479261",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1479028",
    "candidat suivant": "1479342",
    "lettre": "Madame, Monsieur,<br /> <br /> Je vous adresse ma candidature pour intégrer une classe préparatoire BCPST dans votre établissement, convaincue que cette voie est la meilleure pour atteindre mon objectif de devenir vétérinaire et réaliser un rêve d'enfance. <br /> <br /> Après le baccalauréat, j'ai intégré des classes préparatoires MPSI, où j'ai appris la rigueur scientifique et la discipline, et à l'issue desquelles je me suis orientée en ingénierie hydraulique. Dans un souci de diversification et de recherche de soi, j'ai rejoint le Programme Grande École à l'ESSEC pour découvrir le monde de la finance. Cette expérience, bien qu'elle m'ait beaucoup apporté sur différents plans, m'a confirmé que mon épanouissement se trouve dans un domaine où mon empathie et mon désir d'aider pourraient s'exprimer pleinement.<br /> <br /> Issue d'une famille passionnée par les animaux, ma mère étant elle-même vétérinaire, j'ai grandi entourée d'animaux et ai développé une profonde sensibilité à leur bien-être. J'ai eu l'opportunité de contribuer de mon effort dans plusieurs refuges et de pratiquer l'équitation depuis l'âge de dix ans, ce qui a renforcé ma volonté d'intégrer les animaux à mon quotidien. Le métier de vétérinaire me permettrait de conjuguer mon amour des sciences avec mon envie de travailler au service des animaux.<br /> <br /> Intégrer votre établissement serait un tremplin décisif pour concrétiser mon projet. Je serais honorée de pouvoir y apporter ma détermination, mon enthousiasme et ma passion. <br /> <br /> Je vous remercie. <br />  ",
    "veto": "False",
    "geol": "False"
}