{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1479829,
                            "NomCandidat": "MADAOUI",
                            "PrenomCandidat": "Yanis",
                            "DateNaissance": "02/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "École Nationale Supérieure Des Technologies Avancées ",
                                "CommuneEtablissementOrigineLibelle": "Alger ",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1479829",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1479342",
    "candidat suivant": "1480492",
    "lettre": "Madame,Monsieur,<br /> <br /> Actuellement en réorientation, je souhaite vivement intégrer la Classe Préparatoire BCPST du Lycée Chaptal. Cette décision résulte d'une réflexion approfondie et d'une ambition claire : acquérir des compétences scientifiques solides et développer une approche méthodique pour poursuivre une carrière dans les domaines de la biologie, de l'environnement ou des sciences vétérinaires.<br /> <br /> Depuis toujours, je suis passionné par les sciences du vivant et leur interaction avec le monde qui nous entoure. Mon intérêt pour la biologie, la géologie et la chimie m'a poussé à approfondir mes connaissances à travers lectures et documentaires, renforçant ainsi ma volonté d'évoluer dans un domaine où la rigueur scientifique et l'observation sont essentielles.<br /> <br /> Doté d'un esprit logique, d'une grande rigueur et d'une motivation sans faille, j'apprécie autant le travail en équipe que l'autonomie, des qualités fondamentales en classe préparatoire. De plus, ma première année universitaire à l'ENSTA (École Nationale Supérieure des Technologies Avancées) m'a permis d'approfondir mes compétences en mathématiques, physique et chimie, disciplines fondamentales en BCPST.<br /> <br /> Je choisis la CPGE BCPST du Lycée Chaptal pour son excellence académique, la qualité de son encadrement ainsi que ces proffeseurs distingués,votre établissemet représente pour moi une chance en or pour parvenir a mon objectif : intégrer une école de chimie et biotechnologies.<br /> <br /> <br /> Madame,Monsieur,mes salutations les plus distinguées.<br />  ",
    "veto": "True",
    "geol": "False"
}