{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1479028,
                            "NomCandidat": "YOUSFI",
                            "PrenomCandidat": "Yasmine",
                            "DateNaissance": "09/12/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Mouloud Mammeri Tizi Ouzou",
                                "CommuneEtablissementOrigineLibelle": "Tizi Ouzou",
                                "PaysEtablissementorigineLibelle": "Algérie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1479028",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1478687",
    "candidat suivant": "1479261",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiante en deuxième année de Licence en Sciences Financières et Comptabilité,  je vous adresse ma candidature pour intégrer votre classe préparatoire BCPST. Titulaire d'un Bac en Gestion et Économie (14 de moyenne) et ayant validé ma première année de Licence en Sciences Économiques, de Gestion et Commerciales avec une moyenne de 14,45, j'ai développé des compétences solides en analyse et en gestion, mais je souhaite désormais explorer les sciences naturelles, et plus particulièrement les disciplines biologiques et physiques.<br /> Mon projet d'études en CPGE BCPST s'inscrit dans un désir de renforcer ma rigueur scientifique et d'acquérir des connaissances approfondies dans les domaines de la biologie et des sciences de la terre. Ces matières m'intéressent profondément, et je souhaite me former pour comprendre les enjeux environnementaux et écologiques actuels.<br /> Mon projet professionnel est de travailler dans un domaine lié à la gestion des ressources naturelles ou à la recherche scientifique, avec une application pratique dans le secteur de l'environnement ou de la biotechnologie. La formation BCPST, qui combine rigueur scientifique et polyvalence, est pour moi un tremplin idéal vers ces métiers.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}