{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1480492,
                            "NomCandidat": "JILAL",
                            "PrenomCandidat": "Karim",
                            "DateNaissance": "09/08/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Groupe scolaire charif al Idrissi",
                                "CommuneEtablissementOrigineLibelle": "casablanca",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1480492",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1479829",
    "candidat suivant": "1481696",
    "lettre": "Objet : Candidature pour l'intégration en CPGE<br /> Madame, Monsieur,<br /> Actuellement élève en classe de Terminale au lycée G.S Charif AL Idrissi, je souhaite vivement obtenir une place dans votre Classe Préparatoire aux Grandes écoles dès la rentrée prochaine. Je suis passionné par les matières et les activités qu'offre ce cursus et je suis certain que votre établissement représente le cadre idéal pour approfondir mes connaissances et me préparer aux concours des grandes écoles.<br /> Mon parcours a témoigné d'un travail sérieux et d'une grande capacité de travail. J'ai toujours cherché à aller au-delà du seul programme, en conduisant des activités sportives et parascolaires. Je compte m'appuyer sur la persévérance et sur la discipline pour réussir. En effet mon goût du travail en équipe et ma capacité d'adaptation me permettront de m'adapter à la cadence d'une CPGE.<br /> En intégrant votre école, je compte non seulement développer mes compétences analytiques et théoriques, mais aussi bénéficier d'un encadrement pédagogique reconnu pour son degré d'excellence. Je suis déterminé à relever les défis liés à une formation aussi exigeante pour me donner toutes les chances d'intégrer une grande école et d'atteindre mes objectifs désirés.<br /> Je reste à votre disposition pour tout entretien qui vous permettrait d'évaluer ma motivation et mon profil. Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> [JILAL KARIM]",
    "veto": "False",
    "geol": "False"
}