{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1481696,
                            "NomCandidat": "BA",
                            "PrenomCandidat": "Baba Arouna Yero",
                            "DateNaissance": "28/07/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université cheikh anta diop",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1481696",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1480492",
    "candidat suivant": "1481910",
    "lettre": "Mesdames, Messieurs,<br /> <br /> Actuellement en 1ère en année de licence mention pharmacie à L'université cheikh anta diop de dakar, je me suis rendu compte, que les études en pharmacie ne me correspondaient pas. Pour cette raison, j'aimerais me réorienter en prépa biologie, chimie, physique et sciences de la Terre.<br /> <br /> Après l'obtention d'un baccalauréat en série S2 avec la mention assez bien, j'ai été orienté en pharmacie, mais j'aimerais bien vous dire que mon goût pour la science, principalement les sciences de la vie et de la Terre, maîtriser l'ensemble des disciplines scientifiques surpassent de loin mon intérêt pour les études en pharmacie.<br /> <br /> La France est reconnue pour l'excellence de son système éducatif avec des diplômes de hauts niveaux reconnus sur le plan international, j'ai opté pour la France, car c'est un pays qui propose une formation de qualité et qui offre un accueille qualifié aux étudiants en mettant en place plusieurs actions qui aident l'intégration des étudiants internationaux. Mon ambition après la licence est d'opter pour un master pour bénéficier de plus d'opportunités de carrière. Mon souhait à long terme est d'enseigner ou de former pour les sciences et de transmettre mon savoir-faire à de nouvelles générations.<br /> <br /> Rigoureux, enthousiaste, dynamique et motivé, je pense avoir les qualités nécessaires pour intégrer la formation et réussir dans cette nouvelle voie.<br /> <br /> Mes sincères salutations.",
    "veto": "False",
    "geol": "False"
}