{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1486392,
                            "NomCandidat": "D'ALMEIDA",
                            "PrenomCandidat": "Ayoko Astride",
                            "DateNaissance": "21/03/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Lomé",
                                "CommuneEtablissementOrigineLibelle": "lomé",
                                "PaysEtablissementorigineLibelle": "Togo"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1486392",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1486343",
    "candidat suivant": "1487047",
    "lettre": "Madame, Monsieur,<br /> Actuellement en troisième année de licence en Analyse et Contrôle des Aliments à l'Université de Lomé au Togo, je souhaite intégrer une Classe Préparatoire aux Grandes Écoles BCPST afin de me préparer aux concours des écoles d'ingénieurs en agronomie et en biotechnologies. Passionnée par les sciences du vivant, j'aspire à développer une expertise en biochimie, microbiologie et physiologie végétale afin de contribuer à l'innovation en agroalimentaire et à la sécurité alimentaire.<br /> Mon parcours universitaire m'a permis d'acquérir des compétences solides en analyse physico-chimique et microbiologique des aliments, ainsi qu'une rigueur scientifique essentielle à la recherche et au contrôle qualité. Motivé par les défis liés à l'alimentation durable, je souhaite approfondir mes connaissances en biologie et en sciences de la Terre pour mieux appréhender les enjeux environnementaux et agricoles.<br /> Intégrer votre CPGE BCPST représente une opportunité de perfectionner ma méthodologie scientifique et d'acquérir les bases nécessaires pour évoluer dans le domaine de l'innovation agroalimentaire. Curieuse et travailleuse, je suis prête à relever les exigences de cette formation et à mettre à profit mon sérieux et ma capacité d'analyse.<br /> <br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> <br /> Ayoko Astride D'ALMEIDA",
    "veto": "False",
    "geol": "False"
}