{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1486021,
                            "NomCandidat": "TAKEM",
                            "PrenomCandidat": "Lyddy Tiku",
                            "DateNaissance": "08/02/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Ecole Scientifique Internationale d'excellence (ESIEX)",
                                "CommuneEtablissementOrigineLibelle": "Thiès",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1486021",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1485904",
    "candidat suivant": "1486343",
    "lettre": "Madame/Monsieur,<br /> je vous soumets ma candidature en première année de la classe préparatoire BCPST (biologie, chimie, physique, sciences de la terre) au sein de votre établissement.<br /> Stupéfaite j'ai été en lisant que la prépa BCPST « offre une formation équilibrée en mathématiques, physique-chimie et sciences de la vie et de la Terre » (ONISEP). Comme le démontrent mes résultats scolaires, j'ai à la fois une grande passion pour les mathématiques et sciences physiques et un amour les SVT. Partant, la prépa BCPST est pour moi la meilleure option d'orientation post-Bac.  Je suis davantage rassurée après avoir lu la plaquette de présentation de la formation et les débouchés (qui correspondent à mes aspirations) vers lesquels elle mène. En effet, je projette de faire carrière en génie biologique, biomédical ou biotechnologique (option 1) ou en géoscience (option 2). Pour ce faire, après les 2 ans, je compte dans l'ordre de priorité :<br /> me lancer dans l'enseignement et la recherche en tentant les concours des écoles normales ;<br /> devenir ingénieur dans l'un des domaines précités.<br /> Rigoureuse et autonome avec un sens de l'organisation, je suis aussi capable de travailler en équipe. Ce qui est en phase avec les attendus de la formation. La qualité de vos équipements et le professionnalisme vos enseignants ont retenu toute mon attention.<br /> Tout en vous réitérant ma ferme volonté d'intégrer cette formation et je vous prie d'accepter, Madame/Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}