{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1487047,
                            "NomCandidat": "SOW",
                            "PrenomCandidat": "Kadiatou",
                            "DateNaissance": "01/01/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Groupe Scolaire Fidèle Castro",
                                "CommuneEtablissementOrigineLibelle": "Conakry",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1487047",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1486392",
    "candidat suivant": "1487226",
    "lettre": "Comprendre le vivant, analyser notre environnement et anticiper les défis de demain sont des enjeux qui me passionnent.<br /> C'est avec cette ambition que je souhaite intégrer la classe préparatoire BCPST, afin de développer mes compétences scientifiques et approfondir ma compréhension des sciences du vivant et de la Terre.<br /> Attiré par la biologie, la chimie et les mathématiques, j'ai toujours été fasciné par les interactions complexes qui régissent les écosystèmes et les organismes. Mon parcours scolaire m'a permis d'acquérir une rigueur scientifique, un esprit d'analyse et une capacité de travail soutenue, qualités essentielles pour réussir dans une filière exigeante comme la BCPST.<br /> En parallèle de mes études, j'ai cherché à enrichir mes connaissances en participant à des projets scientifiques, des sorties sur le terrain, ce qui  a renforcé mon attrait pour les sciences naturelles. De plus, mon goût pour la recherche et ma curiosité me poussent à aller au-delà des enseignements académiques, explorant des sujets comme l'évolution des espèces, la biochimie ou les enjeux environnementaux.<br /> Intégrer votre établissement serait pour moi une opportunité unique de me préparer à des carrières telles que vétérinaire, ingénieur agronome ou chercheur en biologie, des domaines où je pourrais allier ma passion pour les sciences et mon envie de contribuer aux avancées environnementales et biologiques.<br /> Dans l'attente de votre retour, je vous prie d'agréer Madame, Monsieur, mes salutations distinguées",
    "veto": "False",
    "geol": "False"
}