{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1488633,
                            "NomCandidat": "HENINTSOA",
                            "PrenomCandidat": "Nasandratry",
                            "DateNaissance": "31/01/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Ecole Supérieure Spécialisée du Vakinankaratra",
                                "CommuneEtablissementOrigineLibelle": "Antsirabe",
                                "PaysEtablissementorigineLibelle": "Madagascar"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1488633",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1488512",
    "candidat suivant": "1489000",
    "lettre": "Actuellement étudiant à l'université ESSVA en sciences de l'éducation, parcours français, je souhaite intégrer votre CPGE B/L - Lettres et Sciences Sociales afin de développer mes compétences analytiques et ma capacité de réflexion dans un cadre exigeant et stimulant. Attiré par la pluridisciplinarité de cette formation, je suis convaincu que votre prépa me permettra d'acquérir une solide méthodologie et une réelle ouverture d'esprit.<br /> Passionné par les sciences biologiques, chimiques et environnementales, j'ai toujours été intéressé par l'compréhension des mécanismes biologiques, des phénomènes physiques et des enjeux environnementaux. Mon parcours en sciences de l'éducation m'a permis de développer des capacités d'argumentation et de synthèse, ainsi qu'une aptitude à la recherche et à la critique constructive. De plus, ma curiosité intellectuelle et mon goût pour les débats me poussent à approfondir mes connaissances dans divers domaines, notamment en biologie, chimie, physique et mathématiques.<br /> Intégrer votre établissement représente pour moi une opportunité unique de me préparer efficacement aux concours des grandes écoles et d'enrichir ma réflexion critique. A terme, je souhaiterais m'orienter vers les sciences agronomiques et environnementales, domaine dans lequel je pourrais mettre à profit les compétences et la rigueur acquises au cours de cette formation exigeante.",
    "veto": "False",
    "geol": "False"
}