{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1489367,
                            "NomCandidat": "NDIAYE",
                            "PrenomCandidat": "Awa",
                            "DateNaissance": "08/12/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Cours Sainte Marie de Hann",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1489367",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1489255",
    "candidat suivant": "1489452",
    "lettre": "Madame, Monsieur<br /> Titulaire d'un baccalauréat S2 avec une spécialité en Science expérimentales et  technique, je souhaite intégrer votre établissement (Lycée  Chaptal) réputé par ses excellents résultats et la richesse des enseignements dispensés par vos professeurs. Je vous soumets de ce fait ma candidature pour intégrer la classe préparatoire BCPST proposée par votre établissement.<br /> Depuis ma plus tendre enfance, j'ai une passion indéfectible à la Science. Je me suis également intéresse par science Technique ou technologie  car je pense que ces disciplines complémentaires peuvent enrichir ma compréhension  des enjeux contemporains.<br /> Mon cursus scolaire a ainsi été constamment guidé  par une soif inextinguible de savoir, alliée à une volonté farouche de réussite.  J'ai acquis de solides connaissances dans les matières scientifiques, notamment en mathématique, en science physique et en science de la vie et de la terre. <br /> En effet, mon ambition serait de continuer mes études à l'Ecole Normale Supérieur ou polytechnique afin de réaliser mon rêve de devenir Ingénieure ou professeur de science agrégé et enseigner les sciences expérimentales et technique à l'université.<br /> En outre, votre CPGE me parait la plus indiqué pour cette formation par les différents atouts qui sont mis à la disposition des étudiants. Ces différents paramètres, à la sérénité qui règne dans votre CPGE m'ont convaincu de la choisir pour poursuivre mes études.<br /> Veuillez agréer, Madame, Monsieur, les meilleurs.",
    "veto": "False",
    "geol": "False"
}