{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1489697,
                            "NomCandidat": "ABIDI",
                            "PrenomCandidat": "Ibtissam",
                            "DateNaissance": "16/05/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "École supérieure de technologie ",
                                "CommuneEtablissementOrigineLibelle": "Fkih Ben Salah",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1489697",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1489631",
    "candidat suivant": "1489897",
    "lettre": "Madame, Monsieur,<br /> Je suis ABIDI Ibtissam, je souhaite intégrer la classe préparatoire BCPST au Lycée Chaptal afin de me préparer aux concours des écoles d'ingénieurs et vétérinaires. Passionnée par les sciences du vivant, l'environnement et les enjeux liés à la biologie et à la géologie, je suis déterminée à relever le défi exigeant de cette formation.<br /> Ma curiosité scientifique et mon goût pour le raisonnement rigoureux m'ont naturellement conduite vers cette voie exigeante, où je pourrai approfondir mes connaissances en biologie, chimie, physique et mathématiques tout en développant des compétences analytiques et méthodologiques essentielles. Mon engagement dans mes études se traduit par [mentionner un projet, un concours, une activité en lien avec votre motivation : participation aux Olympiades de..., projet en SVT, expérience de terrain, etc.].<br /> Le Lycée Chaptal, réputé pour son excellence académique et la qualité de son encadrement, représente pour moi un cadre idéal pour progresser et donner le meilleur de moi-même. Motivée et prête à fournir un travail intensif, je suis persuadée que cette formation me permettra d'atteindre mon objectif d'intégrer une grande école dans le domaine des sciences du vivant.<br /> Je reste à votre disposition pour un entretien et vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.<br /> ABIDI Ibtissam",
    "veto": "False",
    "geol": "False"
}