{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1490485,
                            "NomCandidat": "AGOURAME",
                            "PrenomCandidat": "Abdelhafid",
                            "DateNaissance": "23/07/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "IBN SOULAIMANE ROUDANI",
                                "CommuneEtablissementOrigineLibelle": "TAROUDANT",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1490485",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1490415",
    "candidat suivant": "1490546",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiant en deuxième année de Baccalauréat Science Physique, je vous adresse ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles (CPGE) BCPST au Lycée Chaptal de Paris.<br /> Passionné par les sciences naturelles, et en particulier par la biologie et les sciences de la Terre, j'ai choisi de m'orienter vers cette formation afin de consolider mes connaissances et de me préparer aux concours des écoles d'ingénieurs et vétérinaires. Mon parcours en sciences physiques m'a permis d'acquérir des compétences rigoureuses en mathématiques et en sciences expérimentales, des qualités essentielles pour réussir dans cette voie exigeante.<br /> Intégrer la CPGE BCPST du Lycée Chaptal représente pour moi une étape décisive dans la réalisation de mon projet professionnel. Je suis motivé à relever les défis académiques que cette formation propose et à développer mes compétences en biologie, écologie et géosciences, des domaines qui me passionnent et auxquels je souhaite contribuer.<br /> Je suis convaincu que cette formation de haut niveau, associée à l'environnement stimulant de votre lycée, me permettra d'atteindre mes objectifs académiques et professionnels.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}