{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1490415,
                            "NomCandidat": "SECK",
                            "PrenomCandidat": "Papa",
                            "DateNaissance": "30/03/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNCHK: Université Numérique Cheikh Hamidou Kane",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1490415",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1489897",
    "candidat suivant": "1490485",
    "lettre": "J'ai l'honneur de vous soumettre ma candidature pour intégrer en CPGE - BCPST. En effet, je suis un nouveau bachelier en sciences expérimentales. <br /> Je souhaite continuer à approfondir mes connaissances et bénéficier des débouchés qualitatifs proposés par cette formation. Cette formation serait pour moi la voie idéale, d'une part enrichir mes connaissances du jour acquis et d'atteindre plus facilement mon objectif professionnel, grâce à une amélioration continue de mon savoir. De travailler en tant qu'ingénieur m'attire particulièrement car il se situe dans la logique de mes choix antérieurs.<br /> <br /> Être au service de mon pays dans ce domaine serait une fierté et bien un modèle pour la jeunesse Sénégalaise. Sérieux et travailleur, je souhaite poursuivre mon parcours avec application et rigueur. Conscient de la chance qui pourrait m'être faite d'intégrer cette formation, c'est avec la plus grande motivation que j'envisage l'année 2025-2026 au sein de votre établissement. . Je tiens fermement à cette filière par la validité du diplôme, afin d'intégrer le marché du travail. Persuadée que cette formation est adéquate à mes ambitions, et à mes capacités, j'envisage construire ma carrière professionnelle dans ce domaine.<br /> <br /> <br /> Dans l'attente de votre réponse bienveillante, je me tiens à votre disposition pour toutes questions. Veuillez agréer,<br /> <br /> Madame, Monsieur, l'expression de mes salutations les plus distingués.",
    "veto": "False",
    "geol": "False"
}