{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1490546,
                            "NomCandidat": "BA",
                            "PrenomCandidat": "Fatou",
                            "DateNaissance": "26/01/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1490546",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1490485",
    "candidat suivant": "1491144",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'un brevet de technicien, je suis vivement intéressé par la possibilité de poursuivre mes études supérieures en France. C'est avec enthousiasme que je vous adresse ma candidature pour une inscription en  CPGE - BCPST au sein de votre Lycée pour la prochaine rentrée académique.<br /> Je fais part de mon vœu d'intégrer au sein de votre prestigieux afin d'obtenir une  CPGE BCPST laquelle me permettra de poursuivre une licence professionnelle dans ce domaine. Passionné par des enseignements scientifiques et animé par la science, une fois le projet d'étude atteint, je souhaiterais devenir un ingénieur recherche et développement à l'Institut National de Recherche en Informatique et Automatique.<br /> Le haut niveau du corps professoral,l'enseignement de qualité dispensé et la reconnaissance de vos diplômes partout dans le monde, constituent les critères décisifs pour le choix porté sur votre établissement. Les conditions d'étude optimales, l'expertise et  l'accompagnement des universités françaises, justifient la renommée internationale de celles-ci  dans le cadre de l'enseignement supérieur. C'est ce qui motive mon choix porté sur la France plus précisément au sein de votre établissement en vue de la réussite de mon projet d'étude et de mon projet  professionnel.<br /> Dans l'attente d'une suite favorable à ma requête, je reste à  votre  entière disposition Madame monsieur.",
    "veto": "False",
    "geol": "False"
}