{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1491921,
                            "NomCandidat": "MUCO",
                            "PrenomCandidat": "Milkah",
                            "DateNaissance": "29/08/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1491921",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1491280",
    "candidat suivant": "1492189",
    "lettre": "Madame, Monsieur,<br /> <br /> venant de terminer mes études en biochimie et sciences de la terre , je souhaite vivement intégrer votre classe préparatoire BCPST afin de poursuivre mon parcours académique et de me préparer aux concours des grandes écoles. Passionnée par les sciences de la vie et de la terre, je suis convaincue que cette formation rigoureuse et exigeante est la voie idéale pour atteindre mes objectifs professionnels.<br /> <br /> Mon projet professionnel est de poursuivre des études en agronomie ou en environnement, avec l'ambition de travailler dans le domaine de la recherche ou de la gestion des ressources naturelles. Je souhaite contribuer à la protection de notre planète et à la mise en place de solutions durables face aux défis environnementaux. Intégrer votre CPGE BCPST serait un atout majeur pour acquérir les connaissances et les compétences nécessaires à la réalisation de cet objectif.<br /> Je reste à votre disposition pour un entretien afin de vous exposer plus en détail mes motivations et mes aspirations. Je vous remercie par avance pour l'attention que vous porterez à ma candidature et espère avoir la chance de rejoindre votre établissement.<br /> <br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}