{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1493251,
                            "NomCandidat": "NIKA",
                            "PrenomCandidat": "Saurel",
                            "DateNaissance": "20/04/1997"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1493251",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1492878",
    "candidat suivant": "1493728",
    "lettre": "Madame, Monsieur je suis détenteur d’une licence en économie des ressources naturelles et de l’environnement et j’ai de l’ expérience dans le domaine de la comptabilité et fiscalité.<br /> En effet, je souhaiterais intégrer votre structure pour la qualité de ses meilleurs résultats et de son milieu environnemental qui fait beau à vivre, je vous soumets de ce fait ma candidature en première année de BCPST car je pense que cette formation est la meilleure pour m’aider à concrétiser mon projet professionnel. Après, Je compte faire un concours pour intégrer une licence III dans une grande école de commerce pour une spécialisation en master dans le domaine de la gestion économique afin de réaliser mon rêve professionnel de contrôle de gestion.<br /> En fin, après l’obtention de mon diplôme de gestion économique , je ferai les stages pour acquérir plus d’expérience, ensuite, je prévois de déposer ma candidature dans les entreprises de la place afin de travailler une année ou plus pour acquérir plus d’expérience afin de rentrer au pays et de proposer mes services aux entreprises locales.<br /> <br /> Dans l’attente d’une suite favorable, Madame, Monsieur, veuillez agréer l’expression de ma profonde gratitude.<br />  ",
    "veto": "False",
    "geol": "False"
}