{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1494758,
                            "NomCandidat": "ABBAS",
                            "PrenomCandidat": "Ahmat Hassan",
                            "DateNaissance": "01/01/2000"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1494758",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1494619",
    "candidat suivant": "1495248",
    "lettre": "Madame, Monsieur,<br /> Actuellement en classe de Terminale scientifique spécialité sciences de la vie et de la terre, je souhaite vivement intégrer la Prépa BCPST dispensée de la prestigieuse école dans le cadre de mes projets d'études supérieures. Le programme de la prépa, j'ai pu constater que cette formation est parfaitement adaptée à mes intérêts et mes compétences. Les matières scientifiques telles que la biologie, la chimie et les mathématiques ont toujours été mes points forts et je suis persuadé que la classe préparatoire BCPST me permettra de renforcer mes connaissances dans ces domaines et d'acquérir la méthodologie nécessaire pour me présenter au concours des écoles d'agronomie. Mon ambition professionnelle est l'aboutissement d'une passion de longue date pour l'agriculture et la production alimentaire dont mon pays le Tchad est confronté assez de problème dans ce domaine. A la suite mes études dans ce domaine en qualité d'ingénieur agronome, je pourrai contribuer à l'amélioration des pratiques agricoles et à l'optimisation de la production alimentaire. Je suis convaincu que les défis liés à la sécurité alimentaire, à l'augmentation de la population mondiale et à la nécessité de préserver l'environnement requièrent une expertise de pointe et une vision globale. Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, à mes salutations les plus distinguées.",
    "veto": "False",
    "geol": "False"
}