{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1494535,
                            "NomCandidat": "BARRO",
                            "PrenomCandidat": "Fatimata",
                            "DateNaissance": "10/07/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "COLLEGE CARDINAL HYACINTHE THIANDOUM ",
                                "CommuneEtablissementOrigineLibelle": "DAKAR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1494535",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1494496",
    "candidat suivant": "1494596",
    "lettre": "Elève en préparation du baccalauréat scientifique, je compte poursuivre mes études en intégrant une Classe préparatoire au Grandes Ecoles option BCPST. Grace à mes acquis scientifiques notamment en sciences physiques et en sciences de la vie et de la terre, je me sens apte à suivre ce cursus tout en répondant aux exigences de la formation et j'espère détenir les prérequis qu'exige ce parcours. En outre, grâce aux matières littéraires j'ai pu développer ma capacité de réflexion et d'argumentation. Mon projet est de recevoir une formation de base solide dans le domaine des  Sciences Physiques et des sciences de l'ingénieur pour ensuite intégrer une école d'ingénieur dans l'optique de réaliser mes ambitions professionnelles. C'est dans cette logique que je viens faire part de ma candidature pour intégrer votre établissement afin de recevoir la meilleure formation dans ce domaine et développer mes compétences expérimentales. Le Sénégal a besoin aujourd'hui de jeunes compétents dans tous les domaines scientifiques et technologiques pour booster son industrie et développer certains secteurs stratégiques. Dans l'espoir que ma candidature soit retenue pour la prochaine rentrée scolaire, je vous fais part de ma plus grande considération.<br />  ",
    "veto": "False",
    "geol": "False"
}