{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1494496,
                            "NomCandidat": "MOGHADDAM",
                            "PrenomCandidat": "Arshiya",
                            "DateNaissance": "02/11/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1494496",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1493825",
    "candidat suivant": "1494535",
    "lettre": "Madame, Monsieur,<br /> Passionné par la conception d'objets innovants, la mécatronique représente pour moi l'opportunité d'allier conception, ingénierie, programmation et électronique. Ce domaine multidisciplinaire me permet de concrétiser mes idées tout en approfondissant ma compréhension des systèmes complexes.<br /> Mon intérêt pour la création technologique m'a poussé à explorer de nouvelles possibilités. J'aspire à développer des compétences en modélisation, automatisation et intégration des systèmes pour réaliser des projets techniques innovants. L'approche transversale de la mécatronique m'attire particulièrement, car elle me permet d'acquérir une autonomie totale dans la réalisation de projets.<br /> J'ai également obtenu des diplômes en programmation C, C# et Python, compétences qui complètent ma passion pour les systèmes intelligents et autonomes. Intégrer votre programme serait une étape clé pour concrétiser mon ambition dans ce domaine.<br /> Je vous remercie pour l'attention portée à ma candidature et suis disponible pour un entretien afin de détailler davantage ma motivation.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}