{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1495742,
                            "NomCandidat": "MOUANDHA",
                            "PrenomCandidat": "Duck",
                            "DateNaissance": "11/01/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Non scolarisé",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "DGC-CONGO",
                                "CommuneEtablissementOrigineLibelle": "Pointe-Noire",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1495742",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1495248",
    "candidat suivant": "1495771",
    "lettre": "Madame, Monsieur,<br /> Passionné par les sciences du vivant et les mathématiques, je souhaite intégrer la classe préparatoire BCPST (Biologie, Chimie, Physique et Sciences de la Terre) au Lycée Chaptal afin de développer des compétences solides en sciences expérimentales et en analyse scientifique. Cette formation exigeante correspond parfaitement à mon ambition de poursuivre des études dans les domaines de la biologie et des sciences de l'environnement.<br /> Titulaire d'un baccalauréat scientifique, j'ai acquis une rigueur de travail et une méthode d'apprentissage qui me permettront de relever les défis de cette prépa. Ma curiosité scientifique et ma capacité à analyser des problématiques complexes me motivent à approfondir mes connaissances en biologie, chimie et physique, des disciplines essentielles pour mon projet académique et professionnel.<br /> Sérieux, déterminé et prêt à m'investir pleinement, je suis convaincu que cette formation au sein du Lycée Chaptal me permettra d'exploiter tout mon potentiel et de me préparer efficacement aux concours des grandes écoles.<br /> Dans l'attente de votre réponse, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}