{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1496470,
                            "NomCandidat": "AJRIR",
                            "PrenomCandidat": "Aya",
                            "DateNaissance": "22/10/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "université mohammed premier , faculté des sciences d'oujda",
                                "CommuneEtablissementOrigineLibelle": "oujda",
                                "PaysEtablissementorigineLibelle": "Maroc"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1496470",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1495771",
    "candidat suivant": "1496507",
    "lettre": "Actuellement en troisième année de licence de chimie à l'Université Mohammed Premier, et titulaire d'un baccalauréat en sciences physiques, je souhaite intégrer votre classe préparatoire BCPST au Lycée Chaptal. Passionnée par les sciences et désireuse de relever des défis intellectuels stimulants, cette formation représente pour moi une opportunité d'acquérir une base scientifique pluridisciplinaire rigoureuse et exigeante.  <br /> Mon parcours universitaire en chimie m'a permis de développer une solide maîtrise des concepts scientifiques ainsi qu'une méthodologie de travail rigoureuse. Toutefois, mon intérêt pour les sciences du vivant, la biologie et la géologie m'amène aujourd'hui à me réorienter vers une formation plus large et approfondie. La prépa BCPST, par son programme complet et son environnement académique exigeant, me semble être la meilleure voie pour poursuivre mon ambition de contribuer à la recherche scientifique, notamment dans le domaine de la chimie médicinale et des sciences du vivant. <br /> Dotée d'une grande capacité de travail, d'une curiosité intellectuelle et d'un esprit analytique, je suis prête à m'investir pleinement dans les exigences de la prépa. Mon autonomie, ma persévérance et ma motivation seront des atouts pour réussir dans ce cursus sélectif.  ",
    "veto": "False",
    "geol": "False"
}