{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1496508,
                            "NomCandidat": "HACHEMAOUI",
                            "PrenomCandidat": "Rayan",
                            "DateNaissance": "10/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1496508",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1496507",
    "candidat suivant": "1496679",
    "lettre": "Madame, Monsieur, <br /> <br /> Actuellement en terminale, je souhaite poursuivre mes études en intégrant une Classe Préparatoire aux Grandes Écoles. Mon attrait pour les sciences de la vie, la chimie et les mathématiques m'a naturellement conduit à choisir cette formation, qui correspond parfaitement à mes aspirations académiques et professionnelles. <br /> <br /> Depuis toujours passionné par les sciences et leur application dans la compréhension du monde vivant, j'ai développé une curiosité particulière pour les interactions biologiques et environnementales. Mon parcours scolaire, notamment à travers les disciplines scientifiques comme les mathématiques, la physique-chimie et la science, m'a permis d'acquérir une rigueur, un raisonnement analytique et une méthode de travail essentielle à la réussite. <br /> Intégrer votre établissement représente pour moi une opportunité précieuse d'approfondir mes connaissances en chimie, physique mathématiques et science, tout en développant une capacité de réflexion et d'adaptation indispensable aux études supérieures. L'intensité du programme, la diversité des enseignements et la préparation aux concours me permettront de me surpasser et d'acquérir des compétences solides pour la suite de mon parcours.<br /> Déterminé et motivé, je suis prêt à m'investir pleinement dans cette formation afin d'atteindre mes objectifs académiques et professionnels<br /> <br /> Dans l'attente de votre retour, veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées. <br /> <br /> <br />  ",
    "veto": "False",
    "geol": "False"
}