{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1496679,
                            "NomCandidat": "SAKHO",
                            "PrenomCandidat": "Nour",
                            "DateNaissance": "31/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Prytanée militaire ",
                                "CommuneEtablissementOrigineLibelle": "Saint Louis ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1496679",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1496508",
    "candidat suivant": "1498054",
    "lettre": "Actuellement élève dans un établissement réputé pour sa rigueur, j’y ai acquis une discipline solide qui soutient mon parcours. Passionné par les sciences, j’ai participé à divers concours et à une semaine culturelle où j’ai pu mettre en avant mes prestations. Membre actif du club de sciences, j’ai développé mon esprit d’équipe et ma curiosité à travers de nombreux projets collaboratifs. Par ailleurs, je pratique régulièrement le sport, domaine fortement valorisé dans mon école, ce qui m’a permis d’être polyvalent et de développer ma persévérance. Notre établissement organise également des journées « set setal » dédiées au nettoyage et au maintien de l’environnement, renforçant mon sens de la responsabilité et mon engagement citoyen. Convaincu que cette formation me permettra de poursuivre l’épanouissement de ces compétences dans un environnement stimulant, je suis motivé à rejoindre votre établissement afin de contribuer activement et de progresser tant sur le plan académique que personnel. Je vous remercie pour l’attention portée à ma candidature et reste à votre disposition pour toute information complémentaire.",
    "veto": "False",
    "geol": "False"
}