{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1498054,
                            "NomCandidat": "FAYE",
                            "PrenomCandidat": "Gorgui",
                            "DateNaissance": "30/04/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "Lycée Djignabo Bassene de Ziguinchor ",
                                "CommuneEtablissementOrigineLibelle": "Ziguinchor ",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1498054",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1496679",
    "candidat suivant": "1499048",
    "lettre": "Actuellement en terminale, je suis déterminé à poursuivre mes études en intégrant votre programme de formation CPGE BCPST après avoir pris connaissance de la renommée de votre établissement et de la qualité de votre enseignement.<br /> <br /> Avec ma motivation, ma curiosité, mon sens de l'écoute et ma culture scientifique, je considère la classe préparatoire comme une excellente opportunité pour approfondir mes connaissances et renforcer mes compétences avant de me présenter aux concours des grandes écoles d'ingénieurs.<br /> <br /> Les mathématiques, la physique, la chimie, ainsi que la SVT et le français, sont les matières dans lesquelles je consacre beaucoup d'efforts au lycée.<br /> <br /> Par ailleurs, que ce soit à l'école ou à travers mes engagements au sein de clubs scientifiques, j'ai significativement affiné mes compétences, tant à l'écrit qu'à l'oral. En mathématiques , en physique-chimie et en SVT, j'ai dû renforcer mes connaissances de manière rigoureuse. J'ai eu l'opportunité d'intégrer une association à but non lucratif, où j'ai participé à divers exposés scientifiques. L'un des thèmes qui m'a le plus marqué est celui de mon exposé sur l'importance des sciences de la vie et de la terre.<br /> <br /> Les expériences pratiques et théoriques que j'ai acquises représentent un atout majeur pour m'adapter rapidement à votre formation CPGE BCPST , dès que ma candidature sera acceptée.<br /> <br /> Je vous prie de recevoir, Madame, Monsieur, mes salutations les plus distinguées.",
    "veto": "False",
    "geol": "False"
}