{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1499518,
                            "NomCandidat": "MOUADDEB",
                            "PrenomCandidat": "Abrare",
                            "DateNaissance": "18/05/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE EL HAMMA",
                                "CommuneEtablissementOrigineLibelle": "GABES",
                                "PaysEtablissementorigineLibelle": "Tunisie"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1499518",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1499305",
    "candidat suivant": "1499529",
    "lettre": "À l'attention de l'équipe pédagogique du Lycée Chaptal,<br /> Madame, Monsieur,<br /> <br /> Actuellement en terminale scientifique, je souhaite intégrer votre CPGE BCPST afin de bénéficier d'une formation exigeante en sciences biologiques, physiques et chimiques. Attirée par les sciences du vivant et passionnée par l'analyse des phénomènes biologiques et environnementaux, je souhaite développer une compréhension approfondie de ces disciplines et acquérir une méthodologie rigoureuse.<br /> <br /> Mon parcours scolaire m'a permis d'acquérir de solides bases en biologie, en physique et en mathématiques, essentielles pour cette formation. Curieuse et travailleuse, j'apprécie particulièrement le raisonnement scientifique et la recherche de solutions face à des problématiques complexes. J'ai également appris à gérer la charge de travail et à développer une grande capacité d'adaptation, qualités indispensables en classe préparatoire.<br /> <br /> Intégrer la CPGE BCPST du Lycée Chaptal représente une opportunité unique d'évoluer dans un environnement stimulant et d'acquérir des compétences essentielles pour poursuivre des études supérieures en lien avec les sciences du vivant. Mon objectif est d'accéder à une formation d'excellence dans le domaine de la biologie ou des sciences agronomiques, et cette classe préparatoire me semble être la meilleure voie pour atteindre cette ambition.<br /> <br /> Dans l'attente de votre retour, veuillez agréer, Madame, Monsieur, mes salutations respectueuses",
    "veto": "False",
    "geol": "False"
}