{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1499867,
                            "NomCandidat": "AMROUCHE",
                            "PrenomCandidat": "Inesse",
                            "DateNaissance": "21/10/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1499867",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1499529",
    "candidat suivant": "1500034",
    "lettre": "Madame, Monsieur,<br /> Titulaire d'une licence en informatique, spécialisée en systèmes informatiques, je souhaite me réorienter vers les sciences du vivant. Intégrer la CPGE BCPST du Lycée Chaptal, réputée pour son excellence, serait pour moi une étape décisive pour concrétiser mon projet professionnel dans le domaine de la bioinformatique.<br /> Au cours de mon parcours, j'ai acquis rigueur, méthode scientifique et esprit d'analyse. Aujourd'hui, je souhaite compléter ces compétences par une formation solide en biologie, chimie et sciences de la Terre. Mon objectif est d'intégrer par la suite une école d'ingénieur ou un master spécialisé afin de travailler sur l'analyse des données biologiques, au service de la recherche en santé ou en environnement.<br /> Curieuse, persévérante et pleinement consciente des exigences d'une classe préparatoire, je suis prête à m'investir pleinement dans cette formation pluridisciplinaire et exigeante pour réussir ma réorientation et donner un nouveau sens à mon parcours.<br /> Je vous remercie pour l'attention portée à ma candidature et reste disponible pour tout échange complémentaire.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}