{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1500034,
                            "NomCandidat": "DIENE",
                            "PrenomCandidat": "Awa",
                            "DateNaissance": "06/12/2004"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Universite Amadou Makhtar Mbow",
                                "CommuneEtablissementOrigineLibelle": "dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1500034",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1499867",
    "candidat suivant": "1500065",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiante en première année d'études supérieures spécialisée en ingénierie à l'Université Amadou Makhtar Mbow de Dakar (Sénégal), je vous adresse ma candidature pour intégrer votre classe préparatoire aux grandes écoles - BCPST.<br /> Mon parcours académique m'a permis de développer des compétences en rigueur méthodologique, esprit analytique et résolution de problèmes techniques. Ces qualités sont essentielles pour évoluer dans une formation pluridisciplinaire et exigeante comme la vôtre. Passionnée par les sciences de la vie, de la Terre, et par les enjeux environnementaux, je souhaite élargir mes connaissances et approfondir mes compétences dans ces domaines grâce à votre formation.<br /> Mon projet professionnel est d'orienter ma carrière vers la recherche scientifique ou l'ingénierie environnementale, en contribuant activement à des solutions novatrices face aux défis écologiques et technologiques de notre époque. Intégrer votre CPGE - BCPST représente pour moi une étape fondamentale pour concrétiser mes ambitions et bâtir un avenir enrichissant dans ces secteurs.<br /> Motivée et déterminée, je suis prête à m'investir pleinement dans votre programme pour relever les défis qu'il propose et contribuer positivement à la dynamique de votre établissement.<br /> Dans l'attente de votre retour, je vous remercie pour l'attention portée à ma candidature et vous prie d'agréer, Madame, Monsieur, mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}