{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1500671,
                            "NomCandidat": "GAOUA",
                            "PrenomCandidat": "Lokman",
                            "DateNaissance": "25/09/2001"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Licence",
                                "FormationScolariteLibelle": "Licence - Sciences - technologies - santé",
                                "FiliereScolariteCode": 2037,
                                "TypeEtablissementorigineLibelle": "Université",
                                "NomEtablissementOrigine": "Université Sorbonne Paris Nord - Antenne de Bobigny",
                                "CommuneEtablissementOrigineLibelle": "Bobigny",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "FiliereScolariteCode": 2037
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1500671",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1500625",
    "candidat suivant": "1500816",
    "lettre": "Madame, Monsieur,<br /> Actuellement étudiant en première année de licence Sciences de la Vie à l'Université Sorbonne Paris Nord, je vous adresse ma candidature pour intégrer la classe préparatoire BCPST au lycée Chaptal de Paris. Après mûre réflexion, j'ai décidé de réorienter mes études afin de rejoindre une filière scientifique plus en phase avec mes ambitions professionnelles.<br /> Mon parcours en Sciences de la Vie m'a permis de développer une solide base en biologie, mais mon intérêt pour les sciences fondamentales telles que la physique et la chimie m'a conduit à me tourner vers la prépa BCPST. De plus, mes précédentes études en licence de physique m'ont permis d'acquérir des compétences en mathématiques et en physique, essentielles à la réussite de ce programme exigeant.<br /> La classe préparatoire BCPST du lycée Chaptal représente pour moi une opportunité unique de renforcer mes connaissances scientifiques tout en me préparant aux concours d'entrée aux écoles vétérinaires et autres écoles spécialisées. La rigueur académique de cette formation et la qualité de l'enseignement dispensé à Chaptal sont des éléments qui correspondent parfaitement à mes objectifs.<br /> Je vous remercie pour l'attention portée à ma candidature et reste à votre disposition pour un entretien.<br /> Cordialement,<br /> Lokman Gaoua",
    "veto": "False",
    "geol": "False"
}