{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1500481,
                            "NomCandidat": "NDIAYE",
                            "PrenomCandidat": "Binetou",
                            "DateNaissance": "04/05/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "COURS PRIVES MAME ABDOU DABAKH",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1500481",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1500065",
    "candidat suivant": "1500525",
    "lettre": "Objet : Candidature à l'intégration de vos classes préparatoires BCPST-Véto<br /> Monsieur le Directeur,<br /> Je suis actuellement élève en Terminale Scientifique spécialité sciences de la vie et de la terre au Cours Privés Mame Abdou Dabakh de Dakar et je souhaite me destiner aux études supérieures dans le domaine vétérinaire.<br /> Mon projet professionnel est clair et cohérent, je désire devenir vétérinaire et exercer ce métier avec passion et rigueur. Pour cela, je suis persuadé que la classe préparatoire BCPST est la formation qui me permettra d'acquérir toutes les compétences nécessaires.<br /> J'ai une personnalité forte et conquérante, je suis travailleur et j'apprends sans relâche pour atteindre mes objectifs. Les classes préparatoires ne me font pas peur, je connais la réputation de celles-ci en termes de travail et de somme de connaissances à acquérir. Je suis passionné et volontaire, je sais que je saurai surpasser ces difficultés pour atteindre mon but.<br /> Les classes préparatoires BCPST-véto de votre lycée sont réputées comme étant très formatrices et préparant réellement au métier de vétérinaire. J'ai pu avoir des échos très positifs de votre établissement c'est pour cela que je vous écris cette lettre de motivation comme un premier choix.<br /> Je me tiens à votre entière disposition pour tout renseignement complémentaire et vous remercie d'avance de l'attention que vous pourrez porter à ma motivation.<br /> Veuillez recevoir, Monsieur le Directeur, mes plus respectueuses salutations<br />  ",
    "veto": "False",
    "geol": "False"
}