{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1500065,
                            "NomCandidat": "NIANE",
                            "PrenomCandidat": "Serigne Fallou",
                            "DateNaissance": "16/11/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "UNIVERSITE DU SINE SALOUM EL-HÂDJ IBRAHIMA NIASS",
                                "CommuneEtablissementOrigineLibelle": "Kaolack",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1500065",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1500034",
    "candidat suivant": "1500481",
    "lettre": "Madame, Monsieur,<br /> Actuellement titulaire d'un baccaluréat scientifique option sciences expérimentales, je souhaite intégrer la Classe Préparatoire aux Grandes Écoles BCPST au sein de votre établissement afin d'acquérir des bases solides en sciences du vivant, chimie, physique et mathématiques. Passionné par les sciences et soucieux des enjeux environnementaux, je suis convaincu que cette formation me permettra de concrétiser mon projet professionnel : contribuer à la recherche et à l'innovation dans le domaine de l'écologie et des sciences du vivant.<br /> Dans le cadre de la CPGE BCPST, j'aimerais approfondir mes compétences en biologie et en sciences de la Terre afin de préparer les concours des écoles d'ingénieurs et vétérinaires. Mon objectif est d'intégrer une formation spécialisée dans l'étude et la préservation des écosystèmes, afin de participer à des projets d'envergure sur la gestion durable des ressources naturelles.<br /> Rigoureux, curieux et doté d'une grande capacité de travail, je suis prêt à relever le défi de la classe préparatoire. Le Lycée Chaptal, réputé pour l'excellence de son enseignement et son encadrement exigeant, me permettra de développer les compétences nécessaires à la poursuite de mon projet professionnel.<br /> Dans l'attente de votre retour, je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}