{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1501683,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Rahmatoulahi",
                            "DateNaissance": "19/10/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE SEYDINA LIMAMOULAYE",
                                "CommuneEtablissementOrigineLibelle": "dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1501683",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1500902",
    "candidat suivant": "1502387",
    "lettre": "Madame, Monsieur,<br /> Actuellement élève en classe de Terminale scientifique, je suis vivement intéressée par votre formation en Classe Préparatoire aux Grandes Écoles - BCPST. Ce cursus représente une étape essentielle pour concrétiser mon projet professionnel dans les domaines des sciences du vivant et de l'environnement.<br /> Mon ambition est de m'orienter vers une carrière dans la recherche scientifique ou l'ingénierie environnementale, afin de contribuer à la préservation des écosystèmes et à la gestion durable des ressources naturelles. Ce parcours me permettra également d'intégrer une grande école spécialisée dans les sciences biologiques ou environnementales, pour approfondir mes connaissances et développer des solutions innovantes face aux défis écologiques actuels.<br /> Ma formation en sciences humaines et sociales m'a permis de développer des compétences en analyse, organisation et réflexion critique, qui sont des atouts majeurs pour réussir dans une formation exigeante comme la vôtre. Rigoureux et motivé, je suis prêt à m'investir pleinement dans cette prépa et à contribuer activement à la dynamique de votre établissement.<br /> Je vous remercie par avance pour l'attention portée à ma candidature et reste disponible pour un entretien.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}