{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1502387,
                            "NomCandidat": "DRAME",
                            "PrenomCandidat": "Alima Cisse",
                            "DateNaissance": "17/10/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "lycée seydina limamoulaye",
                                "CommuneEtablissementOrigineLibelle": "dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1502387",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1501683",
    "candidat suivant": "1502767",
    "lettre": "Madame, Monsieur,<br /> Actuellement élève en classe de Terminale spécialisé en Sciences Expérimentales  au Lycée Seydina Limamou Laye (Sénégal), je suis vivement intéressée par votre formation en CPGE - BCPST. Ce cursus représente une étape clé pour concrétiser mon projet professionnel dans le domaine des sciences biologiques et environnementales.<br /> Mon ambition est de devenir chercheuse en biologie ou ingénieure en environnement, en contribuant à des projets innovants liés à la préservation de la biodiversité et à la gestion durable des ressources naturelles. À terme, je souhaite travailler dans des laboratoires de recherche ou des organisations internationales engagées dans la protection de l'environnement.<br /> Mon parcours en Sciences Expérimentales m'a permis de développer des compétences en analyse critique, en organisation et en communication, des qualités essentielles pour réussir dans une formation aussi exigeante que la CPGE - BCPST. Rigoureuse, motivée et passionnée par les sciences du vivant, je suis convaincue que cette prépa me permettra d'acquérir les bases solides nécessaires à la réalisation de mes ambitions.<br /> Je vous remercie par avance pour l'attention que vous porterez à ma candidature et reste disponible pour tout entretien.<br /> Veuillez agréer, Madame, Monsieur, l'expression de mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}