{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1502767,
                            "NomCandidat": "LAGRIAI",
                            "PrenomCandidat": "Saad",
                            "DateNaissance": "25/09/1998"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {}
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1502767",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1502387",
    "candidat suivant": "1504253",
    "lettre": "Passionné par les sciences du vivant et convaincu de leur importance dans la compréhension du monde qui nous entoure, je souhaite intégrer votre classe préparatoire BCPST afin de me préparer aux concours des grandes écoles scientifiques et approfondir mes connaissances en biologie, chimie, physique et mathématiques.<br /> Mon parcours scolaire m'a permis de développer une solide culture scientifique, une grande capacité de travail ainsi qu'un goût prononcé pour le raisonnement et l'expérimentation. J'apprécie particulièrement la démarche analytique et rigoureuse que nécessitent les sciences, ainsi que la transversalité des disciplines étudiées en BCPST. La pluridisciplinarité de cette formation me motive particulièrement, car elle me permettra d'acquérir une vision globale et interconnectée des sciences.<br /> Doté d'un esprit curieux et persévérant, je suis prêt à relever les défis que représente une classe préparatoire. Je suis conscient des exigences en termes de rigueur, d'organisation et d'investissement personnel, et je suis déterminé à fournir les efforts nécessaires pour réussir. Mon sérieux, ma capacité d'adaptation et ma volonté d'apprendre seront des atouts pour évoluer au sein de votre établissement et atteindre mes objectifs académiques et professionnels.<br /> Intégrer votre prépa BCPST représente pour moi une opportunité précieuse de me préparer aux carrières scientifiques qui me passionnent, notamment dans les domaines de l'environnement, de la biologie ou encore de la recherche.",
    "veto": "False",
    "geol": "False"
}