{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1506667,
                            "NomCandidat": "GATEKA",
                            "PrenomCandidat": "Amie",
                            "DateNaissance": "17/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1506667",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1506305",
    "candidat suivant": "1507193",
    "lettre": "Madame, Monsieur,<br /> <br /> Diplomée d'un baccalauréat scientifique, je vous adresse ma candidature pour intégrer la CPGE BCPST (Biologie, Chimie, Physique et Sciences de la Terre) au sein de votre établissement. Passionnée par les sciences naturelles et particulièrement attirée par les enjeux écologiques et environnementaux, je souhaite approfondir mes connaissances et compétences dans les domaines de la biologie, de la chimie, de la physique et des sciences de la Terre, afin de me préparer aux concours des grandes écoles et ainsi poursuivre un projet professionnel dans les secteurs de la recherche scientifique ou de l'agronomie.<br /> Mon objectif à long terme est d'intégrer une école vétérinaire, une école d'ingénieurs en agronomie ou encore une école normale supérieure en sciences de la vie. Après ma formation, je souhaiterais participer activement à des projets de recherche dans les domaines de l'écologie, de la gestion de l'environnement ou de la préservation des écosystèmes. Les problématiques liées à l'agriculture durable, à la gestion des forêts, ou encore à la protection des habitats naturels me passionnent tout particulièrement. À terme, je voudrais travailler en tant que chercheur ou ingénieur dans un organisme public, une ONG ou au sein d'une entreprise spécialisée, afin de contribuer à la mise en place de solutions innovantes pour un avenir plus respectueux de l'environnement.",
    "veto": "False",
    "geol": "False"
}