{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1506264,
                            "NomCandidat": "CONTE",
                            "PrenomCandidat": "Mamadama",
                            "DateNaissance": "11/03/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "GROUPE SCOLAIRE AMADOU SYLLA",
                                "CommuneEtablissementOrigineLibelle": "CONAKRY",
                                "PaysEtablissementorigineLibelle": "Guinée"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1506264",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1506209",
    "candidat suivant": "1506305",
    "lettre": "Madame, Monsieur,<br /> <br /> Passionnée par les sciences et les mathématiques, j'ai toujours été attirée par les disciplines alliant réflexion théorique et applications concrètes. Le génie civil, par son rôle clé dans le développement des infrastructures et son impact sur la qualité de vie, correspond parfaitement à mes aspirations.<br /> <br /> Actuellement en Terminale Mathématiques au Groupe Scolaire Amadou SYLLA, je souhaite intégrer une CPGE pour renforcer mes compétences scientifiques et méthodologiques, indispensables pour intégrer une école d'ingénieur en génie civil. Cette formation est une étape clé vers mon objectif : devenir ingénieure d'études et contribuer à la modernisation des infrastructures en Guinée.<br /> J'ai décidé d'integrer une CPGE pour les raisons suivantes: la richesse de l'enseignement, la qualité du parcours, la concurence positive<br /> <br /> Au fil de mon parcours, j'ai développé rigueur, esprit analytique et capacité à résoudre des problèmes, des compétences essentielles pour évoluer dans ce domaine. Mon goût pour le travail en équipe et la gestion de projets techniques me conforte dans mon choix.<br /> <br /> Intégrer votre établissement me permettrait de bénéficier d'un enseignement d'excellence et d'une préparation rigoureuse aux défis du métier. Convaincue que cette formation me dotera des outils nécessaires pour innover et proposer des solutions durables, je suis prête à relever ce défi avec détermination.<br /> <br /> Dans l'attente de votre retour, je reste disponible pour besoin d'information.<br /> Cordialement.",
    "veto": "False",
    "geol": "False"
}