{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1507354,
                            "NomCandidat": "DIEDHIOU",
                            "PrenomCandidat": "Thérèse",
                            "DateNaissance": "09/06/2002"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "3ème année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "institut panafricain de formation en santé de la reproduction et du développement humain",
                                "CommuneEtablissementOrigineLibelle": "Dakar",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1507354",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1507268",
    "candidat suivant": "1508017",
    "lettre": "Actuellement étudiante en troisième biologie à institut panafricain de formation en santé de la reproduction et du développement humain de dakar au Sénégal, je souhaite intégrer votre prestigieux établissement pour poursuivre ma formation en CPGE - BCPST.<br /> Vos programmes, qui allient formation pratique et recherche, ainsi que la reconnaissance internationale de votre corps professoral, m'ont convaincu que votre établissement constitue le cadre idéal pour développer mes compétences académiques et professionnelles.<br /> Durant mon parcours scolaire, j'ai cultivé un engouement particulier pour les matières principales de ma filière, notamment les sciences expérimentales, ce qui témoigne de ma rigueur et de ma détermination. Passionnée par ce domaine, je suis persuadée  que mes qualités, associées à une grande motivation, me permettront de réussir pleinement dans cette filière.<br /> Mon objectif professionnel est de devenirChercheur en biologie au Sénégal. Afin de consolider mes compétences, je souhaite effectuer des stages pratiques en France à l'issue de mes études. Cette expérience me permettra de contribuer activement au développement économique de mon pays.<br /> En espérant que ma candidature retiendra favorablement votre attention, je reste à votre disposition pour tout entretien ou échange.<br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}