{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1507268,
                            "NomCandidat": "MBOUNDA MBIKA",
                            "PrenomCandidat": "Desney",
                            "DateNaissance": "28/09/1996"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "4ème année d'études supérieures ou plus",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "universite marien ngouabi (faculte de sciences et technique)",
                                "CommuneEtablissementOrigineLibelle": "BRAZZAVILLE",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1507268",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1507193",
    "candidat suivant": "1507354",
    "lettre": "Madame, Monsieur,<br /> <br /> Je vous adresse ma candidature pour intégrer la Classe Préparatoire aux Grandes Écoles (CPGE) BCPST au sein de votre établissement, je suis vivement intéressé par les sciences de la vie, de la terre et de l'environnement, et je suis convaincu que votre formation représente une étape essentielle dans mon parcours académique.<br /> <br /> En examinant le programme de la CPGE BCPST sur votre site web, j'ai été impressionné par la qualité des enseignements dispensés et par l'approche pluridisciplinaire proposée. Je suis persuadé que cette formation exigeante me permettra d'approfondir mes connaissances dans les domaines des sciences de la vie et de la terre, tout en développant ma rigueur méthodologique, mon esprit d'analyse et ma capacité de travail, compétences essentielles pour réussir dans l'enseignement supérieur.<br /> <br /> Motivé par ma passion pour les sciences naturelles et par mon désir de contribuer à la préservation de l'environnement, je suis prêt à m'investir pleinement dans cette formation exigeante.<br /> Ma détermination, ma curiosité intellectuelle et mon goût pour les défis scientifiques sont autant d'atouts que je souhaite mettre au service de ma réussite dans votre établissement.<br /> <br /> En espérant que ma candidature retiendra votre attention, je me tiens à votre disposition pour tout renseignement complémentaire ou entretien que vous jugerez utile.<br /> <br /> Je vous prie d'agréer, Madame, Monsieur, l'expression de mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}