{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1507193,
                            "NomCandidat": "GUEYE",
                            "PrenomCandidat": "Khady Anne Joyse",
                            "DateNaissance": "12/05/2006"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "NomEtablissementOrigine": "LYCEE DEMBA DIOP",
                                "CommuneEtablissementOrigineLibelle": "MBOUR",
                                "PaysEtablissementorigineLibelle": "Sénégal"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1507193",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1506667",
    "candidat suivant": "1507268",
    "lettre": "<br /> <br /> Madame, Monsieur,<br /> Je suis actuellement élève en classe de terminale scientifique et je souhaiterais m'engager dans des études d'analyste en biologie médicale en postulant à la classe préparatoire scientifique - BCPST.<br /> Je suis très consciente de mes capacités d'étude et aussi de ma passion, je sais que des études universitaires classiques uniquement en Biologie seraient inutiles, car inefficaces dans mon cas.<br /> Votre Prépa BCPST propose pour moi une alternative passionnante, car elle me permettrait d'avoir aussi des connaissances en physique chimie et sciences de la terre.<br /> Travailler, plus tard, dans un laboratoire d'analyses médicales serait la matérialisation de mon projet. <br /> Cette formation me permettrait d'acquérir de solides connaissances en biologie médicale pour ensuite me  préparer avec sérénité au métier d'analyste en biologie médicale, un métier qui me passionne.<br /> Très intéressée par l'enseignement et la réputation de votre école, je suis convaincue de pouvoir étudier dans les meilleures conditions. Élève sérieuse et consciente du chemin à accomplir pour avancer dans sa carrière, je m'investis entièrement dans mon travail et dans les activités extrascolaires.<br /> Imaginer étudier  au sein de votre établissement serait la formation idéale pour moi.<br /> Dans l'attente d'une réponse que j'espère favorable, je vous prie d'accepter, Madame, Monsieur, mes salutations distinguées.",
    "veto": "False",
    "geol": "False"
}