{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1508017,
                            "NomCandidat": "KIANGALA",
                            "PrenomCandidat": "U'Kenne",
                            "DateNaissance": "15/02/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "1ère année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "institut international 2i",
                                "CommuneEtablissementOrigineLibelle": "Brazzaville",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1508017",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1507354",
    "candidat suivant": "1509521",
    "lettre": "Madame, Monsieur,<br /> Actuellement en première année polytechnique après l'obtention d'un baccalauréat en électrotechnique, j'ai acquis des compétences solides en électricité, mécanique, électronique et thermodynamique. Ces disciplines ont renforcé mon esprit analytique et ma capacité à appréhender des systèmes complexes, compétences essentielles pour réussir en classe préparatoire BCPST.​<br /> Mon intérêt croissant pour les sciences de la vie et de la Terre, combiné à ma formation technique, m'incite à me réorienter vers cette filière exigeante. Le Lycée Chaptal, reconnu pour l'excellence de son enseignement en CPGE BCPST, offre un environnement académique stimulant, avec des installations de laboratoire de haute qualité et un encadrement pédagogique de premier ordre.<br /> Intégrer votre établissement me permettrait de bénéficier d'une formation complète, alliant théorie et pratique, et de me préparer efficacement aux concours des grandes écoles d'ingénieurs en agronomie, agroalimentaire, environnement ou géologie. Je suis particulièrement motivé par la perspective de participer aux voyages d'études organisés par le lycée, qui enrichiraient ma compréhension des enjeux scientifiques actuels.<br /> Conscient des exigences de cette formation, je suis prêt à m'investir pleinement pour relever ce défi. Je reste à votre disposition pour tout entretien au cours duquel je pourrais vous exposer plus en détail ma motivation et mon projet professionnel.<br /> En vous remerciant par avance.",
    "veto": "False",
    "geol": "False"
}