{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1509521,
                            "NomCandidat": "MBOLE MOUSSOUNGOU",
                            "PrenomCandidat": "Grace",
                            "DateNaissance": "17/09/2003"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université Marien NGOUABI",
                                "CommuneEtablissementOrigineLibelle": "BRAZZAVILLE",
                                "PaysEtablissementorigineLibelle": "Congo-Brazzaville"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1509521",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Age - Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1508017",
    "candidat suivant": "1509945",
    "lettre": "Madame, Monsieur,<br /> <br /> Détentrice d'un Baccalauréat scientifique et régulièrement inscrit en deuxième année de licence option Biologie, à l'Université Marien NGOUABI. J'ai acquis des connaissances pluridisciplinaires au secondaire notamment, en littérature, en mathématiques, en Sciences de la Vie et de la Terre et en Physiques-Chimie, m'ayant conduit à développer mon raisonnement scientifique, l'esprit d'analyse, de synthèse et de résolution des problématiques scientifiques. Je voudrais m'inscrire en classe préparatoire scientifique - BCPST c'est pourquoi je vous soumets ma candidature.<br /> <br /> Une admission au sein de votre noble établissement m'offrira l'opportunité d'enrichir mes connaissances tout en profitant de la flexibilité et de l'efficacité de l'enseignement supérieur Français. Je me suis intéressée à cette formation lors notre visite d'entreprise au sein de la brasserie du Congo et mes motivations se sont accrues lors des séminaires d'orientations et de réorientations organisés par l'Institut Français du Congo au cours duquel les dirigeants de ce dernier m'ont rassuré d'une possibilité d'admission au sein des établissements français.<br /> <br /> Après mes deux années de préparation, mon but est de concourir pour intégrer les grandes écoles de biologie afin de poursuivre mes études en microbiologie pour réaliser mon projet professionnel qui est celui de devenir responsable des analyses microbiologiques au sein des entreprises agroalimentaires.",
    "veto": "False",
    "geol": "False"
}