{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 1510021,
                            "NomCandidat": "NUNYAKPE",
                            "PrenomCandidat": "Princesse",
                            "DateNaissance": "07/06/2005"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère",
                                "NiveauEtudeLibelle": "2nd année d'études supérieures",
                                "TypeFormationLibelle": "Autre formation du supérieur",
                                "NomEtablissementOrigine": "Université de Lomé ESTBA",
                                "CommuneEtablissementOrigineLibelle": "Lomé",
                                "PaysEtablissementorigineLibelle": "Togo"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité étrangère"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {},
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "1510021",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "1509945",
    "candidat suivant": "1510806",
    "lettre": "Madame, Monsieur,<br /> Actuellement diplômée d'un baccalauréat scientifique mention Bien, je vous adresse ma candidature pour intégrer la classe préparatoire Biologie, Chimie, Physique et Sciences de la Terre au Lycée Chaptal à Paris. Passionnée par les sciences naturelles, notamment la biologie, la chimie et les sciences de la Terre, je souhaite approfondir mes connaissances afin de me préparer aux concours d'entrée aux grandes écoles, en particulier celles orientées vers la biotechnologie, l'agronomie ou les métiers de la santé.<br /> Mon projet d'étude consiste à développer une maîtrise approfondie des sciences fondamentales tout en cultivant la rigueur, la méthodologie et l'autonomie nécessaires à la réussite dans un environnement exigeant. Je suis convaincue que la classe préparatoire BCPST du Lycée Chaptal, par sa pédagogie et son cadre intellectuel stimulant, me permettra d'acquérir les compétences indispensables pour réussir dans cette voie et m'épanouir dans des concours de haut niveau.<br /> Quant à mon projet professionnel, je me projette dans une carrière scientifique dans les domaines de l'environnement, de la recherche biologique ou de la médecine vétérinaire, où je pourrai mettre à profit mes connaissances pour contribuer à la préservation de la biodiversité et à la gestion durable des ressources naturelles. Mon objectif est de participer activement aux solutions innovantes pour répondre aux enjeux environnementaux.<br /> Veuillez agréer, Madame, Monsieur, mes salutations distinguées.",
    "veto": "True",
    "geol": "False"
}