{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 488054,
                            "NomCandidat": "LUTEA",
                            "PrenomCandidat": "Amalia",
                            "DateNaissance": "27/08/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Ecole européenne",
                                "NomEtablissementOrigine": "ECOLE EUROPEENNE DE BRUXELLES IV",
                                "CommuneEtablissementOrigineLibelle": "Bruxelles",
                                "PaysEtablissementorigineLibelle": "Belgique"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 5
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "488054",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "485168",
    "candidat suivant": "488626",
    "lettre": "Mon attrait envers des études axées sur la biologie m'a été confirmé lorsque j'ai participé à un atelier réalisé par une étudiante en master, qui nous a introduit au large éventail de débouchés de ce domaine. À mes yeux, votre classe préparatoire BCPST présente un parfait équilibre entre les mathématiques, la physique-chimie et les SVT, des matières qui me passionnent.<br /> Au cours de mon stage d'observation à la Vrije Universiteit Brussel, j'ai appris à être consciencieuse, et j'ai été fascinée par la complexité du Vivant. Désireuse d'explorer la matière en plus de mon programme scolaire, je participe également aux Olympiades Belges de mathématiques, physique, chimie, et biologie depuis deux ans, où je suis devenue Lauréate en Biologie en 2024 et 2025 après m'être engagée, indépendamment et en stage, pendant de nombreuses heures.<br /> J'affectionne beaucoup la collaboration et l'entraide avec les autres étudiants, laquelle dans mes divers clubs m'a montré qu'elle permettait à chacun de donner le meilleur de soi-même, notamment par le biais des travaux pratiques, méthode d'enseignement qui m'enthousiasme et sur laquelle votre école met l'accent.<br /> En somme, je pense que la filière BCPST reflète de nombreux enjeux contemporains, que ce soit dans l'aspect humain ou bien écologique ; la polyvalence des débouchés de ces études m'attire tout particulièrement, ainsi que l'importance placée sur les TP.<br /> Je vous remercie par avance de l'attention que vous porterez à ma candidature.",
    "veto": "False",
    "geol": "False"
}