{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 540100,
                            "NomCandidat": "SEVRE",
                            "PrenomCandidat": "Tomma",
                            "DateNaissance": "03/11/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Professionnelle",
                                "TypeEtablissementorigineLibelle": "Lycée Professionnel",
                                "NomEtablissementOrigine": "Lycée professionnel Rene Cassin",
                                "CommuneEtablissementOrigineLibelle": "Paris 16e  Arrondissement",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 3
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "540100",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "539934",
    "candidat suivant": "540443",
    "lettre": "Madame,Monsieur<br /> Actuellement en terminale bac pro MCV je souhaite vivement intégrer votre établissement pour y suivre un CPGE - BCPST à la rentrée prochaine. Passionné par le domaine du commerce et de la gestion, je suis convaincu que cette formation me permettra d'acquérir les compétences nécessaires pour réussir dans ce secteur dynamique.<br /> <br /> Au cours de mes études, j'ai eu l'opportunité de développer des connaissances solides en économie, gestion, marketing. Ces matières m'ont permis de comprendre les enjeux commerciaux et les stratégies nécessaires pour répondre aux attentes des clients.<br /> Je suis particulièrement attiré par le CPGE - BCPST car il allie théorie et pratique, me permettant ainsi de me préparer efficacement à la réalité du monde professionnel. Je suis motivé à apprendre et à développer mes compétences en management, en vente et en relation client. Mon sens de l'écoute, ma capacité d'adaptation et mon esprit d'équipe sont des atouts que je souhaite mettre à profit au sein de votre formation.<br /> <br /> Intégrer votre établissement représente pour moi une réelle opportunité de bénéficier d'un enseignement de qualité et d'évoluer dans un environnement stimulant. Je suis persuadé que votre école saura m'accompagner dans la réalisation de mes ambitions professionnelles.<br /> <br /> Je vous remercie par avance de l'attention que vous porterez à ma candidature et reste à votre disposition pour un entretien afin de vous exposer plus en détail mes motivations.",
    "veto": "False",
    "geol": "False"
}