{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 663260,
                            "NomCandidat": "BOUCHEZ",
                            "PrenomCandidat": "Maeve",
                            "DateNaissance": "14/06/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Lycée général et technologique",
                                "NomEtablissementOrigine": "Ecole européenne Luxembourg II",
                                "CommuneEtablissementOrigineLibelle": "Bertrange",
                                "PaysEtablissementorigineLibelle": "Luxembourg"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 5
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "663260",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "661950",
    "candidat suivant": "663856",
    "lettre": "Madame, Monsieur,<br /> <br /> Je souhaiterais poursuivre des études supérieures dans le domaine des sciences naturelles en intégrant votre Classe Préparatoire aux Grandes Écoles BCPST au Lycée Chaptal à Paris.<br /> <br /> Dotée d'une grande curiosité et passion pour la planète, j'ai consacré les dernières années de ma scolarité à la biologie, la chimie et les mathématiques. Mon inclination pour la nature s'accompagne d'une sensibilité pour la culture, dont j'apprécie surtout la littérature et les langues. C'est l'union de mes deux centres d'intérêt au sein de la CPGE BCPST qui fait selon moi la force de cette formation.<br /> <br /> Je dispose d'une volonté d'apprentissage qui se manifeste autant dans mon travail scolaire que personnel. Je développe ma discipline, mon autonomie et ma créativité aussi à travers des pratiques sportives et artistiques comme le tennis et la guitare. J'ai également obtenu de l'expérience en organisation en m'impliquant dans la rédaction du journal de mon école, en m'engageant en tant que bénévole, ainsi qu'en participant à des concours littéraires et scientifiques.<br /> <br /> C'est lors de recherches et d'entretiens que j'ai pu découvrir l'excellence de la CPGE BCPST de votre établissement et me renseigner sur le contenu et les exigences du programme. La diversité des matières et celle des méthodes d'enseignement me permettraient à la fois de prendre plaisir et de me mettre au défi dans une filière en contact avec le monde vivant.<br /> <br /> Je vous remercie pour l'attention que vous porterez à ma candidature.",
    "veto": "False",
    "geol": "False"
}