{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 701489,
                            "NomCandidat": "SCHADE",
                            "PrenomCandidat": "Emilie",
                            "DateNaissance": "01/11/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Lycée général et technologique",
                                "NomEtablissementOrigine": "Lycée Franco-Allemand",
                                "CommuneEtablissementOrigineLibelle": "Buc",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 5
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "701489",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "701483",
    "candidat suivant": "701572",
    "lettre": "Actuellement élève au Lycée Franco-Allemand de Buc, je suis très intéressée par votre classe préparatoire BCPST qui représente pour moi une suite logique et motivante à mon cursus. Cette formation me permettrait d’approfondir les connaissances que j’ai pu acquérir au cours de mes trois années de lycée, tout en développant des compétences scientifiques et méthodologiques essentielles pour la suite de mon projet académique et professionnel. <br /> <br /> Sensible aux enjeux environnementaux et engagée dans la préservation de la biodiversité, je me suis engagée en tant qu’”éco-motivée” durant mon année de terminale. En coopération avec 3 camarades de terminale, nous avons par exemple soumis un projet de sensibilisation environnementale des élèves de 6e et 5e aux émissions de CO2 liées à l’envoi de messages sur les réseaux sociaux comme Snapchat et Instagram.<br /> <br /> Par ailleurs, j’ai noté sur votre site internet que le travail de groupe ainsi que la mise en pratique sont très présents dans l’enseignement dispensé au lycée Chaptal. Ces aspects me motivent particulièrement.<br /> <br /> Je suis convaincue que votre établissement, réputé pour sa qualité d'enseignement mais aussi pour son atmosphère d’entraide entre les élèves, me permettra de m’épanouir durant la période intense des années de classe préparatoire et m’offrira de bonnes chances de réussite aux concours. <br /> <br /> Je vous remercie par avance de l’attention que vous porterez à ma candidature",
    "veto": "False",
    "geol": "False"
}