{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 701483,
                            "NomCandidat": "SALMON-LEDOUX",
                            "PrenomCandidat": "Fanny",
                            "DateNaissance": "23/01/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Lycée général et technologique",
                                "NomEtablissementOrigine": "Lycée Franco-Allemand",
                                "CommuneEtablissementOrigineLibelle": "Buc",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 5
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "701483",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "701481",
    "candidat suivant": "701489",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en terminale scientifique, je souhaite orienter ma carrière professionnelle vers les sciences en intégrant votre faculté. Je vous adresse ma candidature à la classe préparatoire BCPST car elle s'inscrit avec cohérence dans mon parcours.<br /> <br /> Pendant ma scolarité au Lycée binational Franco-Allemand de Buc, les matières scientifiques, notamment la chimie, la biologie et les mathématiques m'ont spécifiquement intéressée et plue.<br /> Je suis convaincue de détenir le niveau nécessaire pour pouvoir réussir en classe préparatoire BCPST, entre autres grâce à mes résultats dans les enseignements scientifiques, mais aussi par mes compétences d'argumentation et de réflexion développées en français et en philosophie. Par ailleurs, l'obtention d'un double diplôme dès le lycée, l'Abibac, est la preuve de mon engagement, de mon sérieux et de ma capacité de travail dans le cadre de mes études.<br /> <br /> Au cours de ma scolarité, j'ai su développer mes capacités d'organisation, de rigueur et de régularité dans mon travail. Je suis ainsi déterminée à utiliser mes compétences efficacement de manière à suivre le rythme soutenu de la classe préparatoire BCPST. Étudier au lycée Chaptal me permettrait de suivre des cours en adéquation avec mes projets professionnels et je suis prête à m'investir pleinement dans ce parcours. Je serai ravie d'intégrer votre établissement pour mener à bien mes études.<br /> <br /> En espérant qu'à travers cette lettre ma candidature réponde à vos attentes.",
    "veto": "False",
    "geol": "False"
}