{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 701481,
                            "NomCandidat": "GELÉZEAU",
                            "PrenomCandidat": "Mathilde",
                            "DateNaissance": "02/10/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Lycée général et technologique",
                                "NomEtablissementOrigine": "Lycée Franco-Allemand",
                                "CommuneEtablissementOrigineLibelle": "Buc",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 5
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "701481",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "700797",
    "candidat suivant": "701483",
    "lettre": "Madame, Monsieur<br /> Passionnée par la nature et les animaux, je souhaite intégrer votre classe préparatoire BCPST afin d'acquérir les bases scientifiques essentielles à mon projet de devenir vétérinaire spécialisée dans la faune sauvage. C'est donc naturellement que j'ai choisi la filière SBC du lycée franco-allemand de Buc, réputé pour son excellence.<br /> <br /> Déterminée, et sur la base du volontariat, j'ai réalisé un stage au zoo d'Aachen en Allemagne, mêlant immersion dans le monde animalier et pratique de l'allemand. Au sein d'une équipe, j'ai développé mes capacités de collaboration et de communication. J'ai aussi démontré mon sens des responsabilités et mon autonomie en vivant seule durant ces trois semaines. Forte de cette expérience, je prépare avec enthousiasme un nouveau stage de quatre semaines au zoo de Dresden, toujours en Allemagne.<br /> Curieuse et persévérante, je pratique l'équitation depuis sept ans, joue au tennis et me passionne pour la lecture, notamment les romans fantastiques et les magazines animaliers.<br /> <br /> L'approche pluridisciplinaire et l'exigence de la classe préparatoire BCPST font du lycée Chaptal un cadre idéal pour me préparer aux concours vétérinaires, agronomiques et ENS. Je souhaite vivement évoluer dans un cadre exigeant et stimulant au sein d'un établissement prestigieux tel que le vôtre.<br /> <br /> Je vous remercie pour l'attention portée à ma candidature.",
    "veto": "True",
    "geol": "False"
}