{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 701572,
                            "NomCandidat": "SCHÖTTLER",
                            "PrenomCandidat": "Lara",
                            "DateNaissance": "24/12/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Lycée général et technologique",
                                "NomEtablissementOrigine": "Lycée Franco-Allemand",
                                "CommuneEtablissementOrigineLibelle": "Buc",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 5
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "701572",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "701489",
    "candidat suivant": "702623",
    "lettre": "Madame, Monsieur,<br /> Actuellement élève de terminale en filière scientifique, biologie et chimie, je suis très intéressée par votre classe préparatoire BCPST. Elle constitue pour moi une suite logique et motivante à mon cursus. Passionnée par les sciences et leurs applications, je souhaite poursuivre une carrière professionnelle dans ce domaine. Votre classe préparatoire BCPST représente pour moi une expérience enrichissante qui me permettra d'approfondir mes connaissances en biologie et en chimie, et d'acquérir de nombreuses compétences qui me seront essentielles dans ma vie professionnelle.<br /> J'ai noté sur votre site Internet que vous promouvez le travail en groupe, ce qui me tient particulièrement à cœur, car il permet de former des élèves aptes à s'intégrer aisément dans le monde du travail.<br /> Au cours de ma scolarité, j'ai eu l'opportunité de faire plusieurs stages, notamment dans les domaines de la biologie, de la chimie et du médical. Ces stages ont contribué à susciter ma curiosité pour les sciences. Pendant mon année de Terminale, j'ai eu l'occasion de participer à un projet de sensibilisation visant des classes de sixième en tant qu'éco-délégué. Grâce à l'éducation bilingue que j'ai reçue depuis mon enfance, j'ai acquis des facilités d'adaptation précoces ainsi qu'une méthode de travail rigoureuse et organisée. Au lycée, j'ai fait preuve d'un travail sérieux et appliqué, ce qui me permettra par la suite de m'épanouir dans votre classe préparatoire.",
    "veto": "False",
    "geol": "False"
}