{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 724614,
                            "NomCandidat": "DE BUCQUOIS",
                            "PrenomCandidat": "Hélène",
                            "DateNaissance": "08/05/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Ecole européenne",
                                "NomEtablissementOrigine": "Ecole européenne de Bruxelles III",
                                "CommuneEtablissementOrigineLibelle": "Bruxelles",
                                "PaysEtablissementorigineLibelle": "Belgique"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 4
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "724614",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "724037",
    "candidat suivant": "725269",
    "lettre": "Madame, Monsieur<br /> Je vous présente ma candidature pour la CPGE BCPST dans l'optique de poursuivre des études en école d'ingénieur en biomédicale ou en chimie.<br /> <br /> Cette filière me permettrait en effet d'approfondir mes connaissances ainsi que mes compétences en biologie, chimie, physique et sciences de la Vie et de la Terre.<br /> <br /> Elle me convient en particulier car je m'intéresse aux domaines de la biologie, de la physique, de la chimie et des mathématiques depuis mon choix de suivre 12 heures de cours de science en classe de première. J'ai également participé à l'olympiade belge de biologie cette année et aux olympiades de mathématiques deux ans de suite. De plus, grâce aux nombreux travaux pratiques réalisés pendant mes cours, j'ai développé des capacités d'analyse, modélisation, expérimentation et communication. Enfin, je m'efforce d'approfondir ma culture scientifique régulièrement en me tenant au courant de l'actualité dans ce domaine, en lisant des ouvrages scientifiques et en assistant à des conférences.  <br /> <br /> Le lycée Chaptal m'intéresse particulièrement pour plusieurs raisons. Pour commencer, il dispose d'équipements et de laboratoires de très grande qualité. De plus, il se situe à proximité de tous les modes de transport. Qui plus est, le statut d' « interne-externé » me semble très pratique et me permettrait de ne pas me soucier de mon intendance et de mieux me concentrer sur mes études. ",
    "veto": "False",
    "geol": "False"
}