{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 849693,
                            "NomCandidat": "BARA",
                            "PrenomCandidat": "Roméo",
                            "DateNaissance": "11/02/2008"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Lycée général et technologique",
                                "NomEtablissementOrigine": "ECOLE 2D DEGRE GENERAL PRIVEE GEORGES GUSDORF",
                                "CommuneEtablissementOrigineLibelle": "Paris 14e  Arrondissement",
                                "PaysEtablissementorigineLibelle": "France"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [
                            {
                                "AnneeLibelle": "2023-2024",
                                "BulletinsScolairesAnnee": {
                                    "SerieLibelle": "Série Générale",
                                    "BulletinsScolairesSeries": [
                                        {
                                            "TrimestreLibelle": "Premier semestre",
                                            "BulletinsScolairesParPeriode": [
                                                {
                                                    "MatiereBulletinLibelle": "Mathématiques Spécialité",
                                                    "MoyenneduCandidat": "16,46",
                                                    "MoyenneclasseCandidat": "12,27",
                                                    "MoyenneBasseClasseduCandidat": "7,08",
                                                    "MoyenneHauteClasseduCandidat": "19,54",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Je tenais à vous féliciter avec beaucoup de sincérité pour votre travail et votre\r\n investissement au cours de ce premier semestre. Il y a du sérieux. Il y a une\r\n réelle envie de réussir et vous vous donnes tous les moyens pour atteindre cet\r\n objectif. Les notions théoriques et techniques vues au cours de ce semestre\r\n sont maîtrisées et il y a beaucoup de soin et de précision dans votre rédaction.\r\n Toutes mes félicitations."
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Langue vivante A",
                                                    "MoyenneduCandidat": "18,78",
                                                    "MoyenneclasseCandidat": "18,47",
                                                    "MoyenneBasseClasseduCandidat": "14,89",
                                                    "MoyenneHauteClasseduCandidat": "20,00",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Vous pouvez éprouver de la fierté pour la qualité de votre travail ce semestre. Votre\r\n assiduité, votre participation, et votre investissement visible dans votre progression se\r\n reflètent dans vos résultats. Vos travaux écrits sont réfléchis, même si vous\r\n pourriez commencer à vous concentrer sur la précision, enrichir votre vocabulaire,\r\n améliorer la syntaxe et revoir les règles de grammaire. Vous bénéficiez d'un\r\n grand enthousiasme, emportez-le avec vous au prochain semestre. N'oubliez pas\r\n que c'est en forgeant qu'on devient forgeron. Je vous encourage !"
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Sciences de la vie et de la Terre Spécialité",
                                                    "MoyenneduCandidat": "13,78",
                                                    "MoyenneclasseCandidat": "12,52",
                                                    "MoyenneBasseClasseduCandidat": "6,94",
                                                    "MoyenneHauteClasseduCandidat": "19,78",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Vous  réalisez un semestre vraiment satisfaisant, caractérisé par une progression\r\n constante. Cette progression, vous la devez aux nombreux efforts que vous avez\r\n fournis, aussi bien dans votre participation que dans votre investissement à la\r\n maison et en classe lors des temps d’entraînement. Au second semestre, je\r\n ne peux donc que vous encourager à poursuivre sur cette très bonne dynamique\r\n de travail."
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Français",
                                                    "MoyenneduCandidat": "12,17",
                                                    "MoyenneclasseCandidat": "9,95",
                                                    "MoyenneBasseClasseduCandidat": "4,00",
                                                    "MoyenneHauteClasseduCandidat": "16,35",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Ce semestre se caractérise par la constance et la persévérance. Vous avez\r\n identifié vos difficultés, la hiérarchisation et l’organisation de vos idées, et vous êtes\r\n à l’écoute des conseils. La qualité de votre attention en classe, votre participation\r\n fine et mesurée, la régularité des apprentissages se reflètent dans vos\r\n résultats. Chaque devoir a été réalisé avec sérieux et vous avez compris l’intérêt de\r\n l’entraînement. Prenez bien le temps d'analyser le sujet et de poser vos\r\n arguments et vos exemples au brouillon. Je vous encourage à poursuivre avec\r\n autant d’assiduité et je suis très confiante pour la suite."
                                                }
                                            ]
                                        },
                                        {
                                            "TrimestreLibelle": "Second semestre",
                                            "BulletinsScolairesParPeriode": [
                                                {
                                                    "MatiereBulletinLibelle": "Sciences de la vie et de la Terre Spécialité",
                                                    "MoyenneduCandidat": "15,00",
                                                    "MoyenneclasseCandidat": "12,26",
                                                    "MoyenneBasseClasseduCandidat": "6,30",
                                                    "MoyenneHauteClasseduCandidat": "18,14",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Vous avez su rester constant dans les apprentissages, dans les efforts fournis pour réaliser un travail de qualité et pour participer. Ainsi, vous terminez l'année en ayant significativement progressé. toutes mes félicitations! Cela augure du meilleur pour la poursuite de cette spécialité en terminale. Il faudra continuer de vous entrainer, notamment pour gagner en efficacité dans l'organisation de vos commentaires et dans le développement des connaissances."
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Langue vivante A",
                                                    "MoyenneduCandidat": "20,00",
                                                    "MoyenneclasseCandidat": "17,50",
                                                    "MoyenneBasseClasseduCandidat": "3,00",
                                                    "MoyenneHauteClasseduCandidat": "20,00",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "C'est une excellente année qui s'achève. Vos travaux écrits ont bien progressé. En classe, vous étiez concentré, enthousiaste et vous avez bien participé. Poursuivez ainsi! Gardez à l'esprit que pour l'année prochaine, vous devrez continuer de progresser. Pensez à élargir encore votre vocabulaire et continuer à réviser votre grammaire. L'objectif est de pouvoir communiquer tes idées avec précision. L'anglais, comme toute autre matière, se perfectionne par la pratique. Je t'encourage!"
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Mathématiques Spécialité",
                                                    "MoyenneduCandidat": "13,92",
                                                    "MoyenneclasseCandidat": "11,80",
                                                    "MoyenneBasseClasseduCandidat": "6,83",
                                                    "MoyenneHauteClasseduCandidat": "16,75",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Il y a eu un travail très sérieux toute l'année et les résultats que vous avez obtenus sont là pour en attester. C'est dommage que vous ayez été un peu en retrait sur le plan de la participation ce semestre. Il y a eu beaucoup de bavardages et vous n'avez pas saisi - comme vous le faites d'habitude - l'occasion en classe pour poser des questions dans le but de vous perfectionner. L'ensemble est tout de même très satisfaisant et je vous adresse mes compliments les plus sincères."
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Français",
                                                    "MoyenneduCandidat": "15,44",
                                                    "MoyenneclasseCandidat": "10,18",
                                                    "MoyenneBasseClasseduCandidat": "4,00",
                                                    "MoyenneHauteClasseduCandidat": "17,46",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Quelle belle année! Vous savez mener une analyse personnelle, teintée de sensibilité littéraire. Vous disposez de connaissances précises et des outils méthodologiques pour bien réussir votre épreuve de fin d'année. Tu peux gagner encore un peu de nuance, en variant les exemples et en prenant le temps de bien soigner ta problématique. Vous devez cette belle progression à un travail rigoureux et approfondi tout au long de l'année. Je vous félicite également pour votre état d'esprit positif et constructif et votre posture sérieuse et respectueuse."
                                                }
                                            ]
                                        }
                                    ]
                                }
                            },
                            {
                                "AnneeLibelle": "2024-2025",
                                "BulletinsScolairesAnnee": {
                                    "SerieLibelle": "Série Générale",
                                    "BulletinsScolairesSeries": [
                                        {
                                            "TrimestreLibelle": "Premier semestre",
                                            "BulletinsScolairesParPeriode": [
                                                {
                                                    "MatiereBulletinLibelle": "Mathématiques Expertes",
                                                    "MoyenneduCandidat": "9,83",
                                                    "MoyenneclasseCandidat": "11,59",
                                                    "MoyenneBasseClasseduCandidat": "0,50",
                                                    "MoyenneHauteClasseduCandidat": "17,50",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Les concepts et les notions abordés en mathématiques expertes vous paraissent\n plus abstraits et requièrent une capacité à visualiser tout ce que vous écrivez que\n vous peinez un peu à développer. Le travail personnel est sérieux, mais c'est\n vraiment dans la compréhension du cours qu'il faut que vous progressiez. Soyez\n moins discret, participez en classe et posez des questions. Les stratégies que vous\n déployez pour réussir en spécialité ne fonctionnent pas dans cette option"
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Mathématiques Spécialité",
                                                    "MoyenneduCandidat": "13,72",
                                                    "MoyenneclasseCandidat": "10,91",
                                                    "MoyenneBasseClasseduCandidat": "2,50",
                                                    "MoyenneHauteClasseduCandidat": "18,00",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Vous avez fait preuve de sérieux durant l’intégralité du semestre, et je vous félicite\r\n pour la qualité de tous vos travaux. Vous avez à cœur de bien faire et vous n’avez\r\n jamais été avare d’efforts pour obtenir les meilleurs résultats possibles. Vous êtes \r\n appliqué dans la rédaction et méthodique dans les calculs. Un travail régulier\r\n vous  permet de faire face aux applications les plus complexes. Malgré le léger\r\n accident lors du bac blanc, je tenais à vous adresser mes compliments."
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Langue vivante A",
                                                    "MoyenneduCandidat": "19,26",
                                                    "MoyenneclasseCandidat": "18,23",
                                                    "MoyenneBasseClasseduCandidat": "13,58",
                                                    "MoyenneHauteClasseduCandidat": "20,00",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "C'est un très bon semestre qui s'achève. Toujours assidu et\n participatif, vous avez bien montré votre sérieux et votre investissement dans la\n matière. Vous avez de bonnes bases qui facilitent votre compréhension. Ainsi, vous êtes\n capable de trouver l'implicite dans les choses que vous entendez et que vous lisez. La\n seule chose qui vous retient maintenant, c'est votre syntaxe et votre vocabulaire. Lisez\n en anglais tous les jours, cela vous aidera à voir la syntaxe appliquée. Je\n vous encourage !"
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Philosophie",
                                                    "MoyenneduCandidat": "15,05",
                                                    "MoyenneclasseCandidat": "13,68",
                                                    "MoyenneBasseClasseduCandidat": "10,20",
                                                    "MoyenneHauteClasseduCandidat": "18,35",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Bravo pour ce beau semestre ! Vous montrez une grande force de travail : le\n cours est parfaitement assimilé. Votre attitude est exemplaire, vous êtes attentif,\n appliqué et volontaire. J’aimerais vous entendre en classe, car vous pourriez être un\n élément moteur. Prenez désormais du recul sur vos solides connaissances\n pour les mobiliser avec discernement et poser sur elles un regard critique. Vous\n avez encore trop tendance à vous accrocher à vos connaissances doctrinales \nattachez- vous  dès lors à vous approprier la méthode d’analyse elle-même pour\n développer une réflexion plus personnelle, qui manquait au bac blanc."
                                                },
                                                {
                                                    "MatiereBulletinLibelle": "Sciences de la vie et de la Terre Spécialité",
                                                    "MoyenneduCandidat": "14,25",
                                                    "MoyenneclasseCandidat": "14,25",
                                                    "MoyenneBasseClasseduCandidat": "14,25",
                                                    "MoyenneHauteClasseduCandidat": "14,25",
                                                    "TypedeSaisieCode": 1,
                                                    "AppreciationProfesseur": "Enseignement suivi au CNED"
                                                }
                                            ]
                                        }
                                    ]
                                }
                            }
                        ],
                        "FicheAvenir": {
                            "NiveauClasseCode": 3
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {
                            "EDSScolaritePremiere1LibelleBCN": "HUMANITES, LITTÉRATURE ET PHILOSOPHIE",
                            "EDSScolaritePremiere2LibelleBCN": "MATHEMATIQUES",
                            "EDSScolaritePremiere3LibelleBCN": "SCIENCES DE LA VIE ET DE LA TERRE",
                            "EDSScolariteTerminale1Libelle": "Mathématiques Spécialité",
                            "EDSScolariteTerminale2Libelle": "Sciences de la vie et de la Terre Spécialité",
                            "EDSScolaritePremiere1Libelle": "Humanités, Littérature et Philosophie",
                            "EDSScolaritePremiere2Libelle": "Mathématiques Spécialité",
                            "EDSScolaritePremiere3Libelle": "Sciences de la vie et de la Terre Spécialité"
                        },
                        "NotesBaccalaureat": [
                            {
                                "EpreuveLibelle": "Mathématiques"
                            },
                            {
                                "EpreuveLibelle": "Sciences de la Vie et de la Terre"
                            },
                            {
                                "EpreuveLibelle": "Français écrit",
                                "NoteEpreuve": "8,0"
                            },
                            {
                                "EpreuveLibelle": "Français oral",
                                "NoteEpreuve": "17,0"
                            }
                        ]
                    }
                ]
            }
        ]
    },
    "Code candidat": "849693",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Nbr Note",
    "Spe": "Tle :M - SVT -  1ere - HUMANITES, LITTÉRATURE ET PHILOSOPHIE",
    "candidat précédent": "847845",
    "candidat suivant": "850405",
    "lettre": "Madame, Monsieur,<br /> <br /> Etudiant en terminale, spécialités « Mathématiques » et « Sciences de la Vie et de la Terre », option « Mathématiques expertes », c'est avec beaucoup d'intérêt que je vous présente ma candidature pour intégrer votre classe préparatoire au grandes écoles, filières Biologie Physique Chimie Sciences de la Terre. Je souhaite ensuite intégrer l'Ecole Nationale Supérieure ou l'Ecole nationale de géologie afin de devenir enseignant chercheur en vulcanologie.<br /> <br /> N'ayant pas suivi la spécialité \"Physique Chimie\" au lycée, la présence de cours de rattrapage dans cette discipline renforce mon désir de rejoindre votre établissement. Afin d'anticiper et de comprendre au mieux les enjeux de l'année prochaine dans une préparation et un secteur d'étude nécessitant la maitrise des compétences en physique et chimie, j'ai étudié ces deux matières en autonomie par la lecture de manuels.<br /> <br /> Au cours de mes années de première et de terminale, j'ai dû  suivre certains enseignements de spécialité (« Humanité, Littérature  et Philosophie », abandonnée en première, et « Science de la Vie et de la Terre » pour l'année de terminale) et ma seconde langue à distance par le CNED. Les résultats obtenus démontrent ma capacité à travailler en autonomie et sérieusement.<br /> <br /> En espérant que par cette lettre, ma candidature réponde à vos attentes, je vous prie d'agréer mes sincères salutations.",
    "veto": "False",
    "geol": "False"
}