{
    "exportDeDonnees": {
        "etablissementCode": "0750663N",
        "modeleCode": 42807,
        "exportCandidats": [
            {
                "formationCode": 8994,
                "candidats": [
                    {
                        "DonneesCandidats": {
                            "NumeroDossierCandidat": 944864,
                            "NomCandidat": "CHOTARD",
                            "PrenomCandidat": "Justine",
                            "DateNaissance": "24/02/2007"
                        },
                        "Scolarite": [
                            {
                                "AnneeScolaireLibelle": "2024-2025",
                                "ScolariteFrancaiseLibelle": "Scolarité française",
                                "NiveauEtudeLibelle": "Terminale",
                                "TypeFormationLibelle": "Terminale",
                                "TypeClasseLibelle": "Générale",
                                "TypeEtablissementorigineLibelle": "Lycée général et technologique",
                                "NomEtablissementOrigine": "Ecole européenne de Bergen",
                                "CommuneEtablissementOrigineLibelle": "Bergen N.H",
                                "PaysEtablissementorigineLibelle": "Pays-Bas"
                            },
                            {
                                "ScolariteFrancaiseLibelle": "Scolarité française"
                            }
                        ],
                        "BulletinsScolaires": [],
                        "FicheAvenir": {
                            "NiveauClasseCode": 5
                        },
                        "AppreciationsEnseignantsFicheAvenir": [],
                        "Baccalaureat": {},
                        "NotesBaccalaureat": []
                    }
                ]
            }
        ]
    },
    "Code candidat": "944864",
    "Groupe algorithmique": "Non Classé",
    "Classement Algorithmique": "",
    "Remarques": "Pays - Spe - Nbr Note",
    "Spe": "Tle : -  -  1ere -",
    "candidat précédent": "937621",
    "candidat suivant": "945075",
    "lettre": "Madame, Monsieur,<br /> <br /> Actuellement en préparation pour le baccalauréat européen à l'École européenne de Bergen (Pays-Bas), je suis vivement intéressée par la filière<strong> CPGE - BCPST</strong> du Lycée Chaptal, établissement d'excellence.<br /> <br /> Cette formation rigoureuse est parfaitement adaptée à mes intérêts en sciences de la vie et de la terre et à mes compétences pluridisciplinaires. En effet, au cours de mon parcours européen, j'ai acquis de solides compétences scientifiques, littéraires et linguistiques (anglais niveau C1 / IELTS Academic).<br /> <br /> Ayant le goût prononcé pour l'effort, la classe préparatoire BCPST me permettrait de renforcer mes connaissances dans ces domaines, notamment en sciences physiques, une matière que j'ai choisi d'arrêter en première afin d'approfondir d'autres disciplines scientifiques (Maths, Biologie, Chimie et Géographie).<br /> <br /> De plus, dotée d'une grande capacité de travail et d'une rigueur constante, je suis prête à m'investir pleinement dans cette formation exigeante pour réussir les concours des écoles d'agronomie. Sensibilisée par les défis environnementaux, j'ai notamment rédigé un rapport sur la gestion des ressources hydriques par les puissances agricoles lors d'une simulation des Nations Unies au sein de la COP.<br /> <br /> Enfin, j'apprécie sa pédagogie interactive (stages de terrains, travaux pratiques, khôlles) au cœur d'une petite promotion bienveillante.<br /> <br /> En espérant que vous retiendrez ma candidature, je vous prie de recevoir, Madame, Monsieur, mes salutations respectueuses.",
    "veto": "False",
    "geol": "False"
}